{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "Unigram",
    "unk_id": 0,
    "vocab": [
      [
        "[UNK]",
        0.0
      ],
      [
        ",",
        -3.012384993637067
      ],
      [
        ".",
        -3.423254103716122
      ],
      [
        "и",
        -3.442808410995351
      ],
      [
        "е",
        -3.5333786465932917
      ],
      [
        "а",
        -3.812285470099143
      ],
      [
        "\"",
        -3.912678088292333
      ],
      [
        "й",
        -3.9511908271050284
      ],
      [
        "<",
        -4.166058800607091
      ],
      [
        "U",
        -4.167910010198426
      ],
      [
        "M",
        -4.171157896115165
      ],
      [
        "N",
        -4.1713902921179535
      ],
      [
        "-",
        -4.283707367289464
      ],
      [
        ">",
        -4.301501030628005
      ],
      [
        "ы",
        -4.308745583438151
      ],
      [
        "х",
        -4.3164702421393475
      ],
      [
        "у",
        -4.508139746346991
      ],
      [
        "я",
        -4.510960497974235
      ],
      [
        "м",
        -4.583170739576119
      ],
      [
        "ов",
        -4.7884277234173505
      ],
      [
        "о",
        -4.983546173702025
      ],
      [
        "ся",
        -5.162856079311785
      ],
      [
        "го",
        -5.24584525806077
      ],
      [
        "ю",
        -5.246472012089826
      ],
      [
        "ой",
        -5.377550428448876
      ],
      [
        "ом",
        -5.451401290957909
      ],
      [
        "в",
        -5.508598025738677
      ],
      [
        "ь",
        -5.678573959171968
      ],
      [
        "ть",
        -5.7736977963426845
      ],
      [
        "\".",
        -5.791881953360208
      ],
      [
        "ого",
        -5.818805088379727
      ],
      [
        "с",
        -5.8685896118909735
      ],
      [
        "ая",
        -5.891610638846836
      ],
      [
        "россии",
        -6.035332623914721
      ],
      [
        "т",
        -6.082225050186414
      ],
      [
        "ую",
        -6.093169796369018
      ],
      [
        "\",",
        -6.149852180696471
      ],
      [
        "ей",
        -6.181840484873973
      ],
      [
        "также",
        -6.403893543910933
      ],
      [
        "(",
        -6.416945904932329
      ],
      [
        "года",
        -6.421760579637083
      ],
      [
        "ми",
        -6.457588409330325
      ],
      [
        "сша",
        -6.461738007550528
      ],
      [
        "ет",
        -6.511404594496814
      ],
      [
        "это",
        -6.517475256363442
      ],
      [
        "заявил",
        -6.525867022243579
      ],
      [
        ")",
        -6.543446749977501
      ],
      [
        "сообщает",
        -6.548340151468251
      ],
      [
        "к",
        -6.561018806286928
      ],
      [
        ":",
        -6.567893517765803
      ],
      [
        "на",
        -6.595561679424421
      ],
      [
        "человек",
        -6.596911133068483
      ],
      [
        "не",
        -6.63941392526648
      ],
      [
        "время",
        -6.639575193197457
      ],
      [
        "ных",
        -6.7076709601383575
      ],
      [
        "словам",
        -6.708883643392985
      ],
      [
        "сегодня",
        -6.737695448372407
      ],
      [
        "ется",
        -6.740606188575954
      ],
      [
        "новост",
        -6.757707815918735
      ],
      [
        "ами",
        -6.769333178670165
      ],
      [
        "лись",
        -6.796840800432885
      ],
      [
        "риа",
        -6.801676426189209
      ],
      [
        "по",
        -6.869755561758535
      ],
      [
        "сообщил",
        -6.870537704654073
      ],
      [
        "рф",
        -6.884013566747983
      ],
      [
        "ок",
        -6.8987594332299045
      ],
      [
        "за",
        -6.905127531768888
      ],
      [
        "ного",
        -6.910398823481806
      ],
      [
        "долларов",
        -6.920136576793572
      ],
      [
        "тасс",
        -6.923424599424511
      ],
      [
        "однако",
        -6.930747135233299
      ],
      [
        "пресс",
        -6.964277859283707
      ],
      [
        "итар",
        -6.973912723604302
      ],
      [
        "будут",
        -6.99518922157885
      ],
      [
        "тысяч",
        -7.010360859639277
      ],
      [
        ">-",
        -7.014506818458338
      ],
      [
        "которые",
        -7.05016663402227
      ],
      [
        "ф",
        -7.057376569872582
      ],
      [
        "министр",
        -7.060708989230801
      ],
      [
        "л",
        -7.065584342600159
      ],
      [
        ">%",
        -7.092298379707833
      ],
      [
        "того",
        -7.094883111220251
      ],
      [
        "д",
        -7.099422013772773
      ],
      [
        "ной",
        -7.102706664490247
      ],
      [
        "москве",
        -7.109839384146338
      ],
      [
        "сентября",
        -7.115596065408596
      ],
      [
        "данным",
        -7.121621793538348
      ],
      [
        "москвы",
        -7.130349383798835
      ],
      [
        "ых",
        -7.15332870688073
      ],
      [
        "н",
        -7.154999806943868
      ],
      [
        "около",
        -7.16550239779265
      ],
      [
        "миллион",
        -7.195611576534022
      ],
      [
        "году",
        -7.201468763433673
      ],
      [
        "информаци",
        -7.210090036595256
      ],
      [
        "s",
        -7.2170200677357155
      ],
      [
        "связи",
        -7.223528719436732
      ],
      [
        "ют",
        -7.227744643710128
      ],
      [
        "президент",
        -7.22988661346387
      ],
      [
        "но",
        -7.234633971033575
      ],
      [
        "октябр",
        -7.25311978325112
      ],
      [
        "работ",
        -7.260869958187454
      ],
      [
        "премьер",
        -7.289422422164603
      ],
      [
        "лось",
        -7.298412286743981
      ],
      [
        "лась",
        -7.302558602712295
      ],
      [
        "компании",
        -7.31450271822089
      ],
      [
        "решение",
        -7.321099762938037
      ],
      [
        "ться",
        -7.323942823224206
      ],
      [
        "ли",
        -7.326016098448738
      ],
      [
        "результат",
        -7.333289367107763
      ],
      [
        "дел",
        -7.333352362390798
      ],
      [
        "лет",
        -7.333494092437635
      ],
      [
        "президента",
        -7.339061158945138
      ],
      [
        "ах",
        -7.350798168187242
      ],
      [
        "пока",
        -7.3537129865626625
      ],
      [
        "правительства",
        -7.353964383443158
      ],
      [
        "против",
        -7.372332429469467
      ],
      [
        "г",
        -7.376524912425096
      ],
      [
        "из",
        -7.3848827355608755
      ],
      [
        "y",
        -7.391844898211229
      ],
      [
        "который",
        -7.405487558699515
      ],
      [
        "вопрос",
        -7.4308434013967375
      ],
      [
        "c",
        -7.435182261370617
      ],
      [
        "ем",
        -7.453809406174498
      ],
      [
        "он",
        -7.455384038837654
      ],
      [
        "то",
        -7.45920426308171
      ],
      [
        "проблем",
        -7.460545849251462
      ],
      [
        "мнению",
        -7.472846897015284
      ],
      [
        "интернет",
        -7.4765973360729845
      ],
      [
        "сь",
        -7.484970785361297
      ],
      [
        "безопасности",
        -7.485296148328681
      ],
      [
        "ым",
        -7.490522070571487
      ],
      [
        "чечни",
        -7.498185202519588
      ],
      [
        "сказал",
        -7.507904381108664
      ],
      [
        "ссылк",
        -7.507941249369192
      ],
      [
        "области",
        -7.508581385012451
      ],
      [
        "владимир",
        -7.515416345663527
      ],
      [
        "подчеркнул",
        -7.517754382254104
      ],
      [
        "отметил",
        -7.524554576470119
      ],
      [
        "про",
        -7.53150483569477
      ],
      [
        "том",
        -7.537318590755663
      ],
      [
        "сил",
        -7.54225689460391
      ],
      [
        "взрыв",
        -7.546158654396144
      ],
      [
        "территории",
        -7.546949439757953
      ],
      [
        "ельцин",
        -7.565060459710375
      ],
      [
        "документ",
        -7.5808668873831575
      ],
      [
        "пол",
        -7.586233439164725
      ],
      [
        "путин",
        -7.589466410383075
      ],
      [
        "п",
        -7.620667975949397
      ],
      [
        "времен",
        -7.629477037048007
      ],
      [
        "является",
        -7.629752597917994
      ],
      [
        "граждан",
        -7.636363005260012
      ],
      [
        "год",
        -7.638043276781952
      ],
      [
        "города",
        -7.638183058825535
      ],
      [
        "российски",
        -7.645139411231655
      ],
      [
        "d",
        -7.646515793074497
      ],
      [
        "ются",
        -7.651322977491416
      ],
      [
        "банка",
        -7.652151371096933
      ],
      [
        "депутат",
        -7.654169153269773
      ],
      [
        "рубле",
        -7.658371157668341
      ],
      [
        "несколько",
        -7.659544941092406
      ],
      [
        "которых",
        -7.659856859820759
      ],
      [
        "оон",
        -7.660270717040423
      ],
      [
        "российских",
        -7.664738143928416
      ],
      [
        "ки",
        -7.666474771824561
      ],
      [
        "закон",
        -7.673111547382092
      ],
      [
        "ить",
        -7.676151350747787
      ],
      [
        "стран",
        -7.681045115007656
      ],
      [
        "мэр",
        -7.6893754086958594
      ],
      [
        "енко",
        -7.691411079080417
      ],
      [
        "кром",
        -7.698562754090122
      ],
      [
        "суд",
        -7.701401129745948
      ],
      [
        "страны",
        -7.703963636484413
      ],
      [
        "тем",
        -7.731344765171206
      ],
      [
        "new",
        -7.738638927859158
      ],
      [
        "сред",
        -7.743523405312104
      ],
      [
        "ев",
        -7.756889259490245
      ],
      [
        "вторник",
        -7.763440006839133
      ],
      [
        "республики",
        -7.766348493175163
      ],
      [
        "милици",
        -7.780651902723918
      ],
      [
        "цен",
        -7.7850774208555995
      ],
      [
        "агентство",
        -7.785399541166675
      ],
      [
        "лидер",
        -7.786950904374512
      ],
      [
        "a",
        -7.790163154749348
      ],
      [
        "город",
        -7.791792483597805
      ],
      [
        "ской",
        -7.794771838601796
      ],
      [
        "российской",
        -7.796037523054559
      ],
      [
        "bank",
        -7.797763822124299
      ],
      [
        "мвд",
        -7.803623577149359
      ],
      [
        "федеральны",
        -7.803779267351555
      ],
      [
        "ные",
        -7.81723154838151
      ],
      [
        "сообщили",
        -7.817541518585822
      ],
      [
        "стороны",
        -7.821600306282676
      ],
      [
        "министра",
        -7.8223210147950475
      ],
      [
        "юри",
        -7.823574829890957
      ],
      [
        "частност",
        -7.824949349117671
      ],
      [
        "службы",
        -7.828581849358753
      ],
      [
        "правительство",
        -7.830532021488972
      ],
      [
        "правоохранительн",
        -7.833815802795048
      ],
      [
        "дело",
        -7.8355237057337055
      ],
      [
        "му",
        -7.837468339260494
      ],
      [
        "считает",
        -7.842575101136101
      ],
      [
        "власти",
        -7.844705204679199
      ],
      [
        "ная",
        -7.8448772281268715
      ],
      [
        "так",
        -7.855854675579886
      ],
      [
        "обороны",
        -7.857753661326511
      ],
      [
        "акци",
        -7.8590205570007665
      ],
      [
        "ork",
        -7.861009870664582
      ],
      [
        "вести",
        -7.875767348917477
      ],
      [
        "счет",
        -7.8762712313130345
      ],
      [
        "дагестан",
        -7.88427788562924
      ],
      [
        "операци",
        -7.895597809209071
      ],
      [
        "россия",
        -7.896391048743966
      ],
      [
        "дома",
        -7.900388741514897
      ],
      [
        "получил",
        -7.906222896047022
      ],
      [
        "четверг",
        -7.9085614945322265
      ],
      [
        "могут",
        -7.90895619820223
      ],
      [
        "согласно",
        -7.9090910871254465
      ],
      [
        "управления",
        -7.911244485704791
      ],
      [
        "директор",
        -7.918707714654142
      ],
      [
        "проект",
        -7.925139876132734
      ],
      [
        "двух",
        -7.9260966167316695
      ],
      [
        "которая",
        -7.928180796354072
      ],
      [
        "миллиард",
        -7.928336438244415
      ],
      [
        "ходе",
        -7.935723002168025
      ],
      [
        "пример",
        -7.938371529337402
      ],
      [
        "помощь",
        -7.948280979917793
      ],
      [
        "понедельник",
        -7.948280996987158
      ],
      [
        "мв",
        -7.948911509873127
      ],
      [
        "р",
        -7.951990181441501
      ],
      [
        "при",
        -7.968165331642957
      ],
      [
        "последни",
        -7.969597428408517
      ],
      [
        "представитель",
        -7.969907456127441
      ],
      [
        "самолет",
        -7.977632659601826
      ],
      [
        "лужков",
        -7.9792265409546905
      ],
      [
        "от",
        -7.980868198341978
      ],
      [
        "настоящее",
        -7.983182116366976
      ],
      [
        "александр",
        -7.988743490726138
      ],
      [
        "лся",
        -7.988977321180593
      ],
      [
        "других",
        -7.989954921131144
      ],
      [
        "ный",
        -7.995829608744044
      ],
      [
        "течение",
        -8.00163693701079
      ],
      [
        "совета",
        -8.002475543757793
      ],
      [
        "действия",
        -8.004216650931212
      ],
      [
        "of",
        -8.005160925253438
      ],
      [
        "российского",
        -8.006301470681088
      ],
      [
        "люде",
        -8.010687802412663
      ],
      [
        "что",
        -8.010745108558087
      ],
      [
        "ранее",
        -8.011301568992497
      ],
      [
        "ского",
        -8.01199684113302
      ],
      [
        "свое",
        -8.013201215143777
      ],
      [
        "эти",
        -8.014590290704025
      ],
      [
        "глава",
        -8.022307045499101
      ],
      [
        "банк",
        -8.0282038200859
      ],
      [
        "ную",
        -8.029281367036809
      ],
      [
        "случае",
        -8.030185512251743
      ],
      [
        "средств",
        -8.033141693048305
      ],
      [
        "ряд",
        -8.035185253518707
      ],
      [
        "гу",
        -8.036005871263756
      ],
      [
        "генерал",
        -8.040653561208007
      ],
      [
        "борьб",
        -8.041683221263387
      ],
      [
        "газет",
        -8.043894026808122
      ],
      [
        "фсб",
        -8.04430217266636
      ],
      [
        "полици",
        -8.044474196839253
      ],
      [
        "оста",
        -8.059992007132621
      ],
      [
        "систем",
        -8.061751737038971
      ],
      [
        "намерен",
        -8.0636763179225
      ],
      [
        "среди",
        -8.06435629746996
      ],
      [
        "компания",
        -8.066457941325531
      ],
      [
        "представители",
        -8.068844644713224
      ],
      [
        "отношени",
        -8.07715521993341
      ],
      [
        "поскольку",
        -8.078191839932638
      ],
      [
        "своих",
        -8.079343745054498
      ],
      [
        "дела",
        -8.08815147348583
      ],
      [
        "корреспондент",
        -8.089704793390784
      ],
      [
        "либо",
        -8.090586502440956
      ],
      [
        "боевиков",
        -8.09223857112513
      ],
      [
        "председатель",
        -8.09440113464851
      ],
      [
        "день",
        -8.100322495633984
      ],
      [
        "района",
        -8.101241435073486
      ],
      [
        "переговор",
        -8.102936790566842
      ],
      [
        "мин",
        -8.105376890059617
      ],
      [
        "первый",
        -8.105653559050207
      ],
      [
        "начал",
        -8.10895308944847
      ],
      [
        "вице",
        -8.113457450529943
      ],
      [
        "б",
        -8.116332218311104
      ],
      [
        "конференции",
        -8.122040792885926
      ],
      [
        "тимор",
        -8.125837575976634
      ],
      [
        "населени",
        -8.12587908353041
      ],
      [
        "тся",
        -8.136054432319677
      ],
      [
        "срок",
        -8.136225917752299
      ],
      [
        "пятниц",
        -8.137754414982137
      ],
      [
        "лишь",
        -8.138888060369325
      ],
      [
        "взрыва",
        -8.145460066490887
      ],
      [
        "мене",
        -8.149722503988894
      ],
      [
        "федерации",
        -8.150718342186435
      ],
      [
        "районе",
        -8.15419144925011
      ],
      [
        "котором",
        -8.15909897728319
      ],
      [
        "беженцев",
        -8.162635006713568
      ],
      [
        "жителей",
        -8.1647551506815
      ],
      [
        "дня",
        -8.166489523959363
      ],
      [
        "министерства",
        -8.17114153824965
      ],
      [
        "интерфакс",
        -8.175237941210224
      ],
      [
        "часов",
        -8.17679892558409
      ],
      [
        "участие",
        -8.17876485887778
      ],
      [
        "источник",
        -8.180111120653532
      ],
      [
        "ый",
        -8.186904225685346
      ],
      [
        "внутренних",
        -8.188665329771617
      ],
      [
        "руководство",
        -8.188815707017788
      ],
      [
        "центра",
        -8.193205416123188
      ],
      [
        "которой",
        -8.194881732464436
      ],
      [
        "деньг",
        -8.19558288095165
      ],
      [
        "числе",
        -8.200968472912614
      ],
      [
        "улиц",
        -8.203840671880544
      ],
      [
        "ко",
        -8.208541337523549
      ],
      [
        "пор",
        -8.210354307825593
      ],
      [
        "вмест",
        -8.21559346463048
      ],
      [
        "часть",
        -8.217402498062192
      ],
      [
        "свои",
        -8.224787339430751
      ],
      [
        "многи",
        -8.22487643202403
      ],
      [
        "должны",
        -8.22512450965339
      ],
      [
        "обнаружен",
        -8.233596933529455
      ],
      [
        "государства",
        -8.237903823853419
      ],
      [
        "которого",
        -8.24104880538046
      ],
      [
        "под",
        -8.244502427393366
      ],
      [
        "известно",
        -8.246945683458776
      ],
      [
        "вы",
        -8.250470177613515
      ],
      [
        "органов",
        -8.255826990109352
      ],
      [
        "глав",
        -8.261232043855259
      ],
      [
        "системы",
        -8.262670393509929
      ],
      [
        "данны",
        -8.263496072046221
      ],
      [
        "t",
        -8.264188917036869
      ],
      [
        "министерство",
        -8.264524840856708
      ],
      [
        "интервью",
        -8.268636290262585
      ],
      [
        "михаил",
        -8.268636972943888
      ],
      [
        "состав",
        -8.27016576371311
      ],
      [
        "всем",
        -8.278960334702658
      ],
      [
        "новый",
        -8.279129821773951
      ],
      [
        "ц",
        -8.286259531572902
      ],
      [
        "иностранны",
        -8.288162687527421
      ],
      [
        "нового",
        -8.290476914500204
      ],
      [
        "первы",
        -8.291935627751354
      ],
      [
        "финансов",
        -8.292084004089403
      ],
      [
        "должен",
        -8.295554210041205
      ],
      [
        "практическ",
        -8.297021833613982
      ],
      [
        "заместитель",
        -8.297043921030749
      ],
      [
        "военных",
        -8.297225388283023
      ],
      [
        "газета",
        -8.297603468581237
      ],
      [
        "оказа",
        -8.299465079230458
      ],
      [
        "размер",
        -8.300492268869847
      ],
      [
        "войск",
        -8.301121216426793
      ],
      [
        "центре",
        -8.306733269777915
      ],
      [
        "дом",
        -8.308144228652747
      ],
      [
        "столиц",
        -8.310026550367734
      ],
      [
        "нет",
        -8.313935154408966
      ],
      [
        "петербург",
        -8.316743870525393
      ],
      [
        "эксперт",
        -8.31852400152628
      ],
      [
        "компьютер",
        -8.320889101973348
      ],
      [
        "счета",
        -8.321585033459645
      ],
      [
        "погибли",
        -8.322971361659057
      ],
      [
        "регистрации",
        -8.324558167197296
      ],
      [
        "косово",
        -8.326207131222228
      ],
      [
        "другие",
        -8.326643972892374
      ],
      [
        "раз",
        -8.327336070690329
      ],
      [
        "политик",
        -8.330532813920126
      ],
      [
        "ать",
        -8.331362363979695
      ],
      [
        "имеет",
        -8.332026939715686
      ],
      [
        "месте",
        -8.339289831754378
      ],
      [
        "ка",
        -8.339418866569467
      ],
      [
        "удалось",
        -8.34120314653929
      ],
      [
        "находится",
        -8.341217584654482
      ],
      [
        "удар",
        -8.342382952511361
      ],
      [
        "дагестане",
        -8.349341771496292
      ],
      [
        "ках",
        -8.35040169391559
      ],
      [
        "бывший",
        -8.352894053869672
      ],
      [
        "произошл",
        -8.356320264555954
      ],
      [
        "эта",
        -8.3615544436337
      ],
      [
        "августа",
        -8.362071100201163
      ],
      [
        "стало",
        -8.367815282864488
      ],
      [
        "борис",
        -8.36930265293027
      ],
      [
        "великобритани",
        -8.37166677395085
      ],
      [
        "американских",
        -8.371931425883478
      ],
      [
        "пере",
        -8.372226432090022
      ],
      [
        "до",
        -8.376956184729769
      ],
      [
        "обще",
        -8.377383223771522
      ],
      [
        "суда",
        -8.378488964847335
      ],
      [
        "руководител",
        -8.381637348139774
      ],
      [
        "нью",
        -8.38306699435886
      ],
      [
        "теракт",
        -8.38560872538882
      ],
      [
        "главы",
        -8.387469006212193
      ],
      [
        "составляет",
        -8.387499025074584
      ],
      [
        "считают",
        -8.38826965673989
      ],
      [
        "арми",
        -8.388565018918136
      ],
      [
        "штат",
        -8.397219082046742
      ],
      [
        "как",
        -8.400990228172747
      ],
      [
        "жизн",
        -8.401709243570322
      ],
      [
        "сотрудников",
        -8.404548733426491
      ],
      [
        "совет",
        -8.40552367231908
      ],
      [
        "e",
        -8.405574083186565
      ],
      [
        "энерго",
        -8.405828272012517
      ],
      [
        "южно",
        -8.408442315758123
      ],
      [
        "спис",
        -8.409282654554525
      ],
      [
        "госдумы",
        -8.411804505155313
      ],
      [
        "украин",
        -8.412009079288323
      ],
      [
        "задержан",
        -8.41225399643949
      ],
      [
        "начальник",
        -8.413266073052739
      ],
      [
        "al",
        -8.41360813520378
      ],
      [
        "образо",
        -8.414142147153331
      ],
      [
        "возможно",
        -8.41475592980649
      ],
      [
        "место",
        -8.415034383028889
      ],
      [
        "сти",
        -8.415700183621258
      ],
      [
        "палат",
        -8.41772616362093
      ],
      [
        "воскресень",
        -8.419293871162541
      ],
      [
        "меры",
        -8.423015274942852
      ],
      [
        "программ",
        -8.430232031517981
      ],
      [
        "служб",
        -8.433657793622757
      ],
      [
        "миллиарда",
        -8.435371933618828
      ],
      [
        "деятельности",
        -8.435554681659376
      ],
      [
        "помощи",
        -8.435687090411804
      ],
      [
        "число",
        -8.435954445058808
      ],
      [
        "организаци",
        -8.43647027904111
      ],
      [
        "оружи",
        -8.437561490377412
      ],
      [
        "ранены",
        -8.437612574729233
      ],
      [
        "ят",
        -8.439446073551402
      ],
      [
        "рам",
        -8.44419963245566
      ],
      [
        "движени",
        -8.446416191417239
      ],
      [
        "именно",
        -8.452637983044005
      ],
      [
        "объявил",
        -8.452981613957999
      ],
      [
        "журналистам",
        -8.456942821501725
      ],
      [
        "сайт",
        -8.457439180899621
      ],
      [
        "центр",
        -8.458661977091769
      ],
      [
        "миллиона",
        -8.462746642233412
      ],
      [
        "тех",
        -8.463144871227115
      ],
      [
        "своей",
        -8.464668802145702
      ],
      [
        "ра",
        -8.465272279729795
      ],
      [
        "ч",
        -8.46528186158609
      ],
      [
        "предполагает",
        -8.46635846521022
      ],
      [
        "вд",
        -8.466462400212206
      ],
      [
        "новой",
        -8.466963788841142
      ],
      [
        "пункт",
        -8.469480459567784
      ],
      [
        "пост",
        -8.46949638087278
      ],
      [
        "мира",
        -8.471011535512815
      ],
      [
        "одного",
        -8.47147833027137
      ],
      [
        "перв",
        -8.471914974542468
      ],
      [
        "стал",
        -8.47295494129854
      ],
      [
        "необходимо",
        -8.47557551961491
      ],
      [
        "p",
        -8.480604182555865
      ],
      [
        "месяце",
        -8.480633587993104
      ],
      [
        "виктор",
        -8.480993852419921
      ],
      [
        "представителе",
        -8.48432922509916
      ],
      [
        "причин",
        -8.48862130059769
      ],
      [
        "сообщила",
        -8.495811837135541
      ],
      [
        "стране",
        -8.499384962053398
      ],
      [
        "говорит",
        -8.50074929798317
      ],
      [
        "фонда",
        -8.50257729695397
      ],
      [
        "клинтон",
        -8.504088134852205
      ],
      [
        "никаких",
        -8.505040298081592
      ],
      [
        "группа",
        -8.507834550511172
      ],
      [
        "сотрудники",
        -8.510115035104246
      ],
      [
        "член",
        -8.511243566991723
      ],
      [
        "люди",
        -8.511584877122473
      ],
      [
        "начала",
        -8.512002622502058
      ],
      [
        "военно",
        -8.513386940134293
      ],
      [
        "домов",
        -8.515667318628726
      ],
      [
        "нефт",
        -8.521282826844036
      ],
      [
        "очень",
        -8.521948184420275
      ],
      [
        "вечером",
        -8.522937705003201
      ],
      [
        "лиц",
        -8.524539454433047
      ],
      [
        "одной",
        -8.525089562501723
      ],
      [
        "групп",
        -8.526967977049209
      ],
      [
        "этим",
        -8.534495948320178
      ],
      [
        "очеред",
        -8.536440945641132
      ],
      [
        "сумм",
        -8.536989348467856
      ],
      [
        "нато",
        -8.537686517765682
      ],
      [
        "номер",
        -8.53964711154857
      ],
      [
        "силы",
        -8.539730721942618
      ],
      [
        "комплекс",
        -8.540128372668931
      ],
      [
        "во",
        -8.5403423700898
      ],
      [
        "франци",
        -8.540491902594098
      ],
      [
        "ями",
        -8.541455249837027
      ],
      [
        "кандидатов",
        -8.543732852135868
      ],
      [
        "цель",
        -8.546754636145835
      ],
      [
        "действи",
        -8.547356733443532
      ],
      [
        "объем",
        -8.548334140441394
      ],
      [
        "ностью",
        -8.548627140372481
      ],
      [
        "бр",
        -8.552097303910987
      ],
      [
        "блока",
        -8.55360398526458
      ],
      [
        "группы",
        -8.553758388805988
      ],
      [
        "их",
        -8.554032573586138
      ],
      [
        "организации",
        -8.555194939921389
      ],
      [
        "карачаев",
        -8.555292967464696
      ],
      [
        "план",
        -8.556576989439051
      ],
      [
        "которое",
        -8.558602703612573
      ],
      [
        "минут",
        -8.558794263650535
      ],
      [
        "средства",
        -8.559103022787072
      ],
      [
        "производств",
        -8.560602510466163
      ],
      [
        "материал",
        -8.56740414410482
      ],
      [
        "трех",
        -8.567415111862475
      ],
      [
        "блок",
        -8.573022028250705
      ],
      [
        "количество",
        -8.573234778807485
      ],
      [
        "машин",
        -8.573656125345979
      ],
      [
        "агентства",
        -8.575184872227023
      ],
      [
        "times",
        -8.57751353730901
      ],
      [
        "скуратов",
        -8.577545809184778
      ],
      [
        "места",
        -8.577903532109442
      ],
      [
        "сут",
        -8.57880109430976
      ],
      [
        "процентов",
        -8.578833921385945
      ],
      [
        "телефон",
        -8.579245530928784
      ],
      [
        "участник",
        -8.580057025122425
      ],
      [
        "владимира",
        -8.584291077934152
      ],
      [
        "расследование",
        -8.584615847969603
      ],
      [
        "сторон",
        -8.584925889243
      ],
      [
        "компаний",
        -8.58669456745038
      ],
      [
        "некоторые",
        -8.59285721423302
      ],
      [
        "скандал",
        -8.595047119212675
      ],
      [
        "дене",
        -8.59594714380832
      ],
      [
        "местны",
        -8.598714004252738
      ],
      [
        "террористов",
        -8.598870979677715
      ],
      [
        "органы",
        -8.59923173515119
      ],
      [
        "заседании",
        -8.599824801705275
      ],
      [
        "его",
        -8.601676914273035
      ],
      [
        "стать",
        -8.601984557954534
      ],
      [
        "режим",
        -8.602040976040005
      ],
      [
        "об",
        -8.602254070302568
      ],
      [
        "рынк",
        -8.603462031737408
      ],
      [
        "пострадавши",
        -8.606237008333633
      ],
      [
        "право",
        -8.610096025576254
      ],
      [
        "доход",
        -8.610226603236676
      ],
      [
        "здания",
        -8.612344063546265
      ],
      [
        "момент",
        -8.613395402194865
      ],
      [
        "части",
        -8.615788516002453
      ],
      [
        "soft",
        -8.616371753928037
      ],
      [
        "ния",
        -8.617668670762274
      ],
      [
        "контрол",
        -8.62052501952029
      ],
      [
        "московск",
        -8.620599609283234
      ],
      [
        "установлен",
        -8.622607267819152
      ],
      [
        "администрации",
        -8.623381190067095
      ],
      [
        "сми",
        -8.623707611574016
      ],
      [
        "комитета",
        -8.624026447578522
      ],
      [
        "жертв",
        -8.625852796266514
      ],
      [
        "ру",
        -8.632313855602145
      ],
      [
        "дмитри",
        -8.636352432064553
      ],
      [
        "погибши",
        -8.63638229570997
      ],
      [
        "смотря",
        -8.636508260980463
      ],
      [
        "соответстви",
        -8.638655882592094
      ],
      [
        "стоит",
        -8.63969768978361
      ],
      [
        "своем",
        -8.640074557063707
      ],
      [
        "бюджет",
        -8.64109036180006
      ],
      [
        "председателя",
        -8.641304727664071
      ],
      [
        "сотрудничеств",
        -8.642065451904488
      ],
      [
        "должно",
        -8.642929577976705
      ],
      [
        "должн",
        -8.646309777357986
      ],
      [
        "кавказ",
        -8.64811828684758
      ],
      [
        "таким",
        -8.652084497616057
      ],
      [
        "цев",
        -8.652672914392124
      ],
      [
        "x",
        -8.65585816626604
      ],
      [
        "выше",
        -8.656003513220355
      ],
      [
        "micro",
        -8.656760712587989
      ],
      [
        "press",
        -8.656834925415524
      ],
      [
        "двое",
        -8.657944192828062
      ],
      [
        "стали",
        -8.659304823791663
      ],
      [
        "мире",
        -8.660493687825994
      ],
      [
        "планирует",
        -8.660674956896054
      ],
      [
        "утверждает",
        -8.661323019558854
      ],
      [
        "ближайшее",
        -8.663090167631463
      ],
      [
        "работа",
        -8.66653072480274
      ],
      [
        "мч",
        -8.670222603840854
      ],
      [
        "секретарь",
        -8.670281706771398
      ],
      [
        "вших",
        -8.671335903955175
      ],
      [
        "идет",
        -8.675396669421168
      ],
      [
        "прав",
        -8.675566921879227
      ],
      [
        "договор",
        -8.67597119338231
      ],
      [
        "военные",
        -8.677698178277018
      ],
      [
        "минувший",
        -8.678551317311863
      ],
      [
        "сергей",
        -8.67872660123242
      ],
      [
        "войны",
        -8.679090524103081
      ],
      [
        "черкеси",
        -8.679633054958868
      ],
      [
        "официально",
        -8.680825379538536
      ],
      [
        "комиссии",
        -8.681679994628974
      ],
      [
        "технологи",
        -8.681893153219974
      ],
      [
        "мер",
        -8.683048633698409
      ],
      [
        "мы",
        -8.683741218238907
      ],
      [
        "собой",
        -8.684260175473984
      ],
      [
        "которым",
        -8.685164719524506
      ],
      [
        "прокуратур",
        -8.685254618982928
      ],
      [
        "международно",
        -8.685265386756974
      ],
      [
        "списк",
        -8.685274700951588
      ],
      [
        "данных",
        -8.685449548892919
      ],
      [
        "ураган",
        -8.68737338049374
      ],
      [
        "сообщило",
        -8.687463779955333
      ],
      [
        "минувше",
        -8.68771270710088
      ],
      [
        "наибол",
        -8.690824356002848
      ],
      [
        "связан",
        -8.691725981822268
      ],
      [
        "подготовк",
        -8.692214325193756
      ],
      [
        "ответ",
        -8.695341525844754
      ],
      [
        "ла",
        -8.697075217870058
      ],
      [
        "цик",
        -8.697420073479499
      ],
      [
        "et",
        -8.69832973701427
      ],
      [
        "конгресс",
        -8.698594794374563
      ],
      [
        "коррупци",
        -8.698870245741919
      ],
      [
        "центризбирком",
        -8.698904726115313
      ],
      [
        "взрывчатк",
        -8.700100067460976
      ],
      [
        "являются",
        -8.700257421472363
      ],
      [
        "качестве",
        -8.701774994128286
      ],
      [
        "создани",
        -8.702665780881993
      ],
      [
        "возможность",
        -8.7028136651909
      ],
      [
        "губернатор",
        -8.707010126267381
      ],
      [
        "лондон",
        -8.707174620025674
      ],
      [
        "членов",
        -8.708762474933005
      ],
      [
        "принял",
        -8.70898210609338
      ],
      [
        "йорк",
        -8.714057446756314
      ],
      [
        "программы",
        -8.716622509246047
      ],
      [
        "банков",
        -8.716894616901943
      ],
      [
        "ский",
        -8.71767797322305
      ],
      [
        "отмечает",
        -8.718058556101852
      ],
      [
        "просьб",
        -8.720615758669668
      ],
      [
        "выбора",
        -8.722509692090245
      ],
      [
        "новая",
        -8.724359479615797
      ],
      [
        "скоре",
        -8.726067442279405
      ],
      [
        "участи",
        -8.728530771126355
      ],
      [
        "ситуации",
        -8.728602029510302
      ],
      [
        "второй",
        -8.72860297440712
      ],
      [
        "новых",
        -8.732361158377234
      ],
      [
        "район",
        -8.732565980406259
      ],
      [
        "принято",
        -8.735506886905137
      ],
      [
        "адвокат",
        -8.73669423921963
      ],
      [
        "мест",
        -8.737541952970124
      ],
      [
        "эс",
        -8.738106518265512
      ],
      [
        "подобны",
        -8.738979006316658
      ],
      [
        "политическо",
        -8.7398446792646
      ],
      [
        "структур",
        -8.741344312967277
      ],
      [
        "ближайши",
        -8.741676494177886
      ],
      [
        "предварительны",
        -8.74283348400247
      ],
      [
        "задолженност",
        -8.74284882908847
      ],
      [
        "столице",
        -8.74292614913666
      ],
      [
        "штаб",
        -8.74305921560046
      ],
      [
        "выборов",
        -8.744245058282116
      ],
      [
        "подтвердил",
        -8.744874565221687
      ],
      [
        "сообщению",
        -8.745544187689715
      ],
      [
        "ская",
        -8.747879710281218
      ],
      [
        "сведениям",
        -8.749775668905656
      ],
      [
        "все",
        -8.7540789822377
      ],
      [
        "этому",
        -8.754448660287714
      ],
      [
        "встречи",
        -8.754903212636945
      ],
      [
        "махи",
        -8.755543598207359
      ],
      [
        "семь",
        -8.758987484901985
      ],
      [
        "продаж",
        -8.761120185196116
      ],
      [
        "запад",
        -8.761303013176768
      ],
      [
        "или",
        -8.763639462388944
      ],
      [
        "масхадов",
        -8.76555912710927
      ],
      [
        "произошел",
        -8.765561177590811
      ],
      [
        "накануне",
        -8.765561180008794
      ],
      [
        "находятся",
        -8.765758375871766
      ],
      [
        "ситуация",
        -8.765935303892373
      ],
      [
        "выплат",
        -8.766120521102376
      ],
      [
        "объявлен",
        -8.766352529145049
      ],
      [
        "дпр",
        -8.769498246041241
      ],
      [
        "ни",
        -8.769633914967278
      ],
      [
        "ому",
        -8.770927498264246
      ],
      [
        "ков",
        -8.773370290984788
      ],
      [
        "федеральн",
        -8.774611679966858
      ],
      [
        "партии",
        -8.77547830343876
      ],
      [
        "таки",
        -8.775752820157916
      ],
      [
        "российским",
        -8.77585531502149
      ],
      [
        "собира",
        -8.782855049945438
      ],
      [
        "орт",
        -8.786805409787126
      ],
      [
        "пострадал",
        -8.789319684911169
      ],
      [
        "территорию",
        -8.790217686412335
      ],
      [
        "грузи",
        -8.790828209221905
      ],
      [
        "процесс",
        -8.79131971414183
      ],
      [
        "генерального",
        -8.79147758965701
      ],
      [
        "росси",
        -8.79182800449616
      ],
      [
        "ситуаци",
        -8.7925314595464
      ],
      [
        "специалисты",
        -8.793802095363418
      ],
      [
        "i",
        -8.793807925623263
      ],
      [
        "одном",
        -8.795498331830089
      ],
      [
        "состояние",
        -8.80013900959693
      ],
      [
        "границы",
        -8.802026580753015
      ],
      [
        "станет",
        -8.802636155691888
      ],
      [
        "отставк",
        -8.803981086475133
      ],
      [
        "государственно",
        -8.80505126927688
      ],
      [
        "пассажир",
        -8.808023964581592
      ],
      [
        "n",
        -8.809145619935826
      ],
      [
        "заявлени",
        -8.809414197941912
      ],
      [
        "хотя",
        -8.810393765766985
      ],
      [
        "движение",
        -8.811597240816996
      ],
      [
        "инцидент",
        -8.81262420452704
      ],
      [
        "границ",
        -8.814399128090379
      ],
      [
        "договора",
        -8.815330822337218
      ],
      [
        "дней",
        -8.81571584868069
      ],
      [
        "затем",
        -8.81572578581132
      ],
      [
        "бомб",
        -8.816475233192897
      ],
      [
        "зад",
        -8.821405194687909
      ],
      [
        "обеспечени",
        -8.823334520139246
      ],
      [
        "ку",
        -8.824367573006274
      ],
      [
        "квартир",
        -8.825172507497857
      ],
      [
        "проверки",
        -8.828215153584154
      ],
      [
        "призыв",
        -8.82859789028699
      ],
      [
        "отечеств",
        -8.829176906357949
      ],
      [
        "направлен",
        -8.829376617593507
      ],
      [
        "сети",
        -8.830069790216953
      ],
      [
        "создан",
        -8.83102002680504
      ],
      [
        "лица",
        -8.834328419360737
      ],
      [
        "большинство",
        -8.835857994280305
      ],
      [
        "решения",
        -8.836005309936354
      ],
      [
        "з",
        -8.837149488140442
      ],
      [
        "речь",
        -8.837156440683874
      ],
      [
        "le",
        -8.8373612889971
      ],
      [
        "бывшего",
        -8.837680480262303
      ],
      [
        "одним",
        -8.83848741420693
      ],
      [
        "завод",
        -8.84262941016344
      ],
      [
        "развити",
        -8.84311977115477
      ],
      [
        "постановление",
        -8.84313280312712
      ],
      [
        "международного",
        -8.843570229187929
      ],
      [
        "начальника",
        -8.846169305625107
      ],
      [
        "верси",
        -8.846238622482653
      ],
      [
        "назвал",
        -8.848566119711002
      ],
      [
        "здание",
        -8.849050649742424
      ],
      [
        "госдум",
        -8.849364168862461
      ],
      [
        "русски",
        -8.84939296941565
      ],
      [
        "поддержк",
        -8.851338836678963
      ],
      [
        "ным",
        -8.851947323708691
      ],
      [
        "прошло",
        -8.852103860099387
      ],
      [
        "уголовное",
        -8.853646767935565
      ],
      [
        "возможност",
        -8.854108815351797
      ],
      [
        "законодательств",
        -8.85532446191213
      ],
      [
        "заявление",
        -8.855522718907073
      ],
      [
        "прибыл",
        -8.858729681023005
      ],
      [
        "ущерб",
        -8.862014464419845
      ],
      [
        "вновь",
        -8.862028646715041
      ],
      [
        "ex",
        -8.86250894090379
      ],
      [
        "вокруг",
        -8.864300353249071
      ],
      [
        "факт",
        -8.864612763192943
      ],
      [
        "чечне",
        -8.865813383555663
      ],
      [
        "права",
        -8.866077617609633
      ],
      [
        "доме",
        -8.86719885621156
      ],
      [
        "ing",
        -8.867539901789526
      ],
      [
        "утро",
        -8.869677495773669
      ],
      [
        "километра",
        -8.87049382776409
      ],
      [
        "пред",
        -8.873243450608365
      ],
      [
        "власт",
        -8.874001074313805
      ],
      [
        "неделе",
        -8.87481897581109
      ],
      [
        "торгов",
        -8.877635107326517
      ],
      [
        "новы",
        -8.878709579804859
      ],
      [
        "станции",
        -8.881601752931966
      ],
      [
        "отмывани",
        -8.881960516483336
      ],
      [
        "официальны",
        -8.88417124570967
      ],
      [
        "войска",
        -8.884744190130613
      ],
      [
        "авари",
        -8.885434878166233
      ],
      [
        "директора",
        -8.885717269393343
      ],
      [
        "ном",
        -8.887539376093256
      ],
      [
        "вчера",
        -8.88758973542048
      ],
      [
        "стоимость",
        -8.887881856265377
      ],
      [
        "буйнакск",
        -8.888004344145521
      ],
      [
        "япони",
        -8.888431699143155
      ],
      [
        "выступа",
        -8.889132188925409
      ],
      [
        "метров",
        -8.89006682031551
      ],
      [
        "передает",
        -8.890152448411861
      ],
      [
        "просто",
        -8.891353910792834
      ],
      [
        "com",
        -8.893443589021675
      ],
      [
        "международных",
        -8.89392312828255
      ],
      [
        "же",
        -8.894656034129659
      ],
      [
        "истори",
        -8.896690490593745
      ],
      [
        "o",
        -8.896853925213225
      ],
      [
        "тонн",
        -8.897125270344084
      ],
      [
        "бизнес",
        -8.897588254403455
      ],
      [
        "само",
        -8.897667425687473
      ],
      [
        "час",
        -8.899437907428364
      ],
      [
        "фирмы",
        -8.899647287889561
      ],
      [
        "выход",
        -8.900412147581145
      ],
      [
        "принят",
        -8.902543237136033
      ],
      [
        "таких",
        -8.90433125706408
      ],
      [
        "характер",
        -8.9076127691316
      ],
      [
        "корпорации",
        -8.911745747686547
      ],
      [
        "комитет",
        -8.913229926021746
      ],
      [
        "reu",
        -8.914028184557548
      ],
      [
        "ters",
        -8.914152161880333
      ],
      [
        "выразил",
        -8.914427002568853
      ],
      [
        "поэтому",
        -8.915228431742902
      ],
      [
        "f",
        -8.916919078725375
      ],
      [
        "ло",
        -8.917001821349123
      ],
      [
        "северо",
        -8.917404984855715
      ],
      [
        "арест",
        -8.917700669227917
      ],
      [
        "нефть",
        -8.919019222787938
      ],
      [
        "списка",
        -8.920570863012731
      ],
      [
        "m",
        -8.921947120750907
      ],
      [
        "газ",
        -8.924602800392872
      ],
      [
        "бин",
        -8.925232715843723
      ],
      [
        "казахстан",
        -8.927481629680765
      ],
      [
        "ец",
        -8.92756938919015
      ],
      [
        "йти",
        -8.928542537819393
      ],
      [
        "сих",
        -8.929373821169044
      ],
      [
        "готов",
        -8.930151768332738
      ],
      [
        "топлив",
        -8.931267925672172
      ],
      [
        "ком",
        -8.936402028306
      ],
      [
        "евро",
        -8.937087416952178
      ],
      [
        "со",
        -8.937586344008018
      ],
      [
        "московском",
        -8.938582916428658
      ],
      [
        "период",
        -8.94099983880124
      ],
      [
        "имя",
        -8.941088142310372
      ],
      [
        "использование",
        -8.941951253695766
      ],
      [
        "выставк",
        -8.94263799246556
      ],
      [
        "адрес",
        -8.942855438232478
      ],
      [
        "стици",
        -8.944709604838762
      ],
      [
        "составил",
        -8.945859359415328
      ],
      [
        "вооруженных",
        -8.946638096593407
      ],
      [
        "бюджета",
        -8.948315267534136
      ],
      [
        "обрати",
        -8.948463314875694
      ],
      [
        "закона",
        -8.949823472334993
      ],
      [
        "назначени",
