{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "Unigram",
    "unk_id": 0,
    "vocab": [
      [
        "[UNK]",
        0.0
      ],
      [
        ",",
        -3.0823178559602926
      ],
      [
        "и",
        -3.353857354545033
      ],
      [
        ".",
        -3.492822238729252
      ],
      [
        "е",
        -3.498531706854438
      ],
      [
        "а",
        -3.633665706942736
      ],
      [
        "\"",
        -3.9875741727355845
      ],
      [
        "й",
        -4.016223474786393
      ],
      [
        "<",
        -4.233459798285704
      ],
      [
        "U",
        -4.235311007877039
      ],
      [
        "M",
        -4.238558893793778
      ],
      [
        "N",
        -4.238791289796566
      ],
      [
        "ы",
        -4.32173486051737
      ],
      [
        "-",
        -4.352130137106872
      ],
      [
        ">",
        -4.369091849414014
      ],
      [
        "х",
        -4.389781505789813
      ],
      [
        "м",
        -4.413436089507057
      ],
      [
        "у",
        -4.416901386711766
      ],
      [
        "я",
        -4.419143101214145
      ],
      [
        "ов",
        -4.682810916227473
      ],
      [
        "о",
        -4.742402210443233
      ],
      [
        "го",
        -5.1883378447244235
      ],
      [
        "ю",
        -5.225858420711753
      ],
      [
        "в",
        -5.249065885986477
      ],
      [
        "ся",
        -5.30084484613083
      ],
      [
        "с",
        -5.352743054295689
      ],
      [
        "ой",
        -5.431769430897349
      ],
      [
        "ом",
        -5.439351556851886
      ],
      [
        "ь",
        -5.570669810246789
      ],
      [
        "ть",
        -5.812395049889097
      ],
      [
        "\".",
        -5.835541198402846
      ],
      [
        "т",
        -5.916867284785285
      ],
      [
        "ого",
        -5.999795751913254
      ],
      [
        "на",
        -6.017415331855077
      ],
      [
        "не",
        -6.082241803281093
      ],
      [
        "ая",
        -6.100791366991134
      ],
      [
        "россии",
        -6.102999866571248
      ],
      [
        "ей",
        -6.141226265383662
      ],
      [
        "\",",
        -6.16061382046236
      ],
      [
        "ет",
        -6.227304175306238
      ],
      [
        "ую",
        -6.234733696069093
      ],
      [
        "л",
        -6.247899559833821
      ],
      [
        "к",
        -6.2785737769429435
      ],
      [
        "по",
        -6.325342227804331
      ],
      [
        "ми",
        -6.359578255280389
      ],
      [
        "за",
        -6.373852224015003
      ],
      [
        "также",
        -6.4713499597348
      ],
      [
        "(",
        -6.484346902610942
      ],
      [
        "года",
        -6.488393716188759
      ],
      [
        "ных",
        -6.488993220479413
      ],
      [
        "н",
        -6.493665934482658
      ],
      [
        "ами",
        -6.501567231076065
      ],
      [
        "сша",
        -6.528311291210174
      ],
      [
        "это",
        -6.5818183854019585
      ],
      [
        "заявил",
        -6.593274777169391
      ],
      [
        ")",
        -6.601863188088543
      ],
      [
        "ли",
        -6.606979788468284
      ],
      [
        "сообщает",
        -6.615843304706363
      ],
      [
        ":",
        -6.633006742128889
      ],
      [
        "г",
        -6.651128290912532
      ],
      [
        "человек",
        -6.664412358624578
      ],
      [
        "ется",
        -6.689577042290832
      ],
      [
        "время",
        -6.690889570745075
      ],
      [
        "ем",
        -6.726920053769578
      ],
      [
        "но",
        -6.732586173341903
      ],
      [
        "ф",
        -6.739524971393731
      ],
      [
        "ного",
        -6.755257137828354
      ],
      [
        "словам",
        -6.776542244577239
      ],
      [
        "сегодня",
        -6.778264181520662
      ],
      [
        "ок",
        -6.793495497669732
      ],
      [
        "новост",
        -6.807159429555855
      ],
      [
        "ной",
        -6.8084109177105905
      ],
      [
        "п",
        -6.81821266556482
      ],
      [
        "лись",
        -6.831878780238197
      ],
      [
        "ах",
        -6.864814763565137
      ],
      [
        "риа",
        -6.866214405822909
      ],
      [
        "рф",
        -6.915812206889048
      ],
      [
        "сообщил",
        -6.925220843104575
      ],
      [
        "ют",
        -6.932725417055429
      ],
      [
        "д",
        -6.941135239612072
      ],
      [
        "он",
        -6.953497638425733
      ],
      [
        "ых",
        -6.958704620707042
      ],
      [
        "долларов",
        -6.987593620363907
      ],
      [
        "тасс",
        -6.990840361388274
      ],
      [
        "s",
        -6.9955233461522175
      ],
      [
        "однако",
        -6.998176026628469
      ],
      [
        "про",
        -7.007569951061777
      ],
      [
        "итар",
        -7.0313342456493695
      ],
      [
        "пресс",
        -7.0316885068663515
      ],
      [
        "р",
        -7.03645901218124
      ],
      [
        "тысяч",
        -7.042500806818303
      ],
      [
        "ч",
        -7.049510437408614
      ],
      [
        "будут",
        -7.0626057164830485
      ],
      [
        "з",
        -7.062612869013586
      ],
      [
        ">-",
        -7.066358113076071
      ],
      [
        "которые",
        -7.116531624130497
      ],
      [
        "министр",
        -7.121751528756366
      ],
      [
        "ки",
        -7.138700558307413
      ],
      [
        "ла",
        -7.143131799620958
      ],
      [
        "того",
        -7.147699792434705
      ],
      [
        "из",
        -7.148099699595135
      ],
      [
        "ка",
        -7.149753353733501
      ],
      [
        ">%",
        -7.159777065957242
      ],
      [
        "вы",
        -7.164773945092771
      ],
      [
        "москве",
        -7.177385900075915
      ],
      [
        "от",
        -7.179008151180814
      ],
      [
        "ться",
        -7.179062407083953
      ],
      [
        "данным",
        -7.181792327174227
      ],
      [
        "ев",
        -7.182142516668882
      ],
      [
        "сентября",
        -7.182997063035095
      ],
      [
        "то",
        -7.18444015868642
      ],
      [
        "москвы",
        -7.197758842326519
      ],
      [
        "при",
        -7.203857664306979
      ],
      [
        "ни",
        -7.213846435663244
      ],
      [
        "c",
        -7.214491651379449
      ],
      [
        "около",
        -7.219020172315944
      ],
      [
        "миллион",
        -7.243198034830521
      ],
      [
        "ные",
        -7.254066715844982
      ],
      [
        "ым",
        -7.259311069378172
      ],
      [
        "a",
        -7.264864746806128
      ],
      [
        "году",
        -7.26668158093354
      ],
      [
        "информаци",
        -7.267779505039914
      ],
      [
        "лось",
        -7.275550491090774
      ],
      [
        "работ",
        -7.275572162838624
      ],
      [
        "связи",
        -7.282556291370386
      ],
      [
        "лет",
        -7.286012570762803
      ],
      [
        "президент",
        -7.290397867578055
      ],
      [
        "пол",
        -7.299452837625801
      ],
      [
        "лась",
        -7.306331218940694
      ],
      [
        "октябр",
        -7.313842252591832
      ],
      [
        "му",
        -7.32003678209366
      ],
      [
        "премьер",
        -7.3250794423232275
      ],
      [
        "результат",
        -7.328325570279822
      ],
      [
        "y",
        -7.350419741233623
      ],
      [
        "дел",
        -7.35246662451654
      ],
      [
        "ная",
        -7.372736146414218
      ],
      [
        "пока",
        -7.378073813390531
      ],
      [
        "компании",
        -7.380713159298572
      ],
      [
        "решение",
        -7.384954248327432
      ],
      [
        "d",
        -7.390875629242191
      ],
      [
        "президента",
        -7.411309900919367
      ],
      [
        "раз",
        -7.419970023078972
      ],
      [
        "против",
        -7.421583767961213
      ],
      [
        "правительства",
        -7.4223929160076185
      ],
      [
        "ра",
        -7.429925730165477
      ],
      [
        "ный",
        -7.439705423439351
      ],
      [
        "вопрос",
        -7.442039103424655
      ],
      [
        "сил",
        -7.442338065648116
      ],
      [
        "ш",
        -7.46770008757535
      ],
      [
        "ц",
        -7.472516673669779
      ],
      [
        "который",
        -7.472888497814239
      ],
      [
        "ло",
        -7.504681879999906
      ],
      [
        "ить",
        -7.517793432185813
      ],
      [
        "проблем",
        -7.521960557972864
      ],
      [
        "пере",
        -7.52365985403333
      ],
      [
        "том",
        -7.53396887086371
      ],
      [
        "ются",
        -7.538208014380915
      ],
      [
        "интернет",
        -7.540006995831904
      ],
      [
        "мнению",
        -7.5403300285539
      ],
      [
        "сказал",
        -7.551613869208093
      ],
      [
        "безопасности",
        -7.552702964710663
      ],
      [
        "взрыв",
        -7.553789761367007
      ],
      [
        "суд",
        -7.5567926157794485
      ],
      [
        "чечни",
        -7.5662732266583035
      ],
      [
        "ссылк",
        -7.568239090269262
      ],
      [
        "ской",
        -7.570810856411381
      ],
      [
        "лся",
        -7.572743584492101
      ],
      [
        "области",
        -7.576629824120262
      ],
      [
        "владимир",
        -7.578195149556815
      ],
      [
        "год",
        -7.582108259055622
      ],
      [
        "подчеркнул",
        -7.585155379845641
      ],
      [
        "ную",
        -7.586868196243657
      ],
      [
        "под",
        -7.590106267157422
      ],
      [
        "до",
        -7.591391225145398
      ],
      [
        "отметил",
        -7.592193528995197
      ],
      [
        "которых",
        -7.611912844023001
      ],
      [
        "территории",
        -7.614617631337912
      ],
      [
        "времен",
        -7.615796259966579
      ],
      [
        "об",
        -7.617931238491446
      ],
      [
        "депутат",
        -7.631919968982988
      ],
      [
        "цен",
        -7.632276455041337
      ],
      [
        "ельцин",
        -7.63246227633939
      ],
      [
        "документ",
        -7.637894706605417
      ],
      [
        "ным",
        -7.655312952326459
      ],
      [
        "б",
        -7.6581927850781
      ],
      [
        "та",
        -7.658846832241208
      ],
      [
        "путин",
        -7.66023666337685
      ],
      [
        "граждан",
        -7.665664595836291
      ],
      [
        "стран",
        -7.66738576661871
      ],
      [
        "закон",
        -7.667711364094785
      ],
      [
        "ко",
        -7.678615770543978
      ],
      [
        "мэр",
        -7.6844121686913045
      ],
      [
        "тем",
        -7.688382011096569
      ],
      [
        "является",
        -7.692127813927896
      ],
      [
        "города",
        -7.70796560711528
      ],
      [
        "российски",
        -7.708528396096243
      ],
      [
        "так",
        -7.716005769331155
      ],
      [
        "рубле",
        -7.719862496338872
      ],
      [
        "оон",
        -7.722893932741767
      ],
      [
        "енко",
        -7.723056868500196
      ],
      [
        "банка",
        -7.725281320532455
      ],
      [
        "несколько",
        -7.727098662835436
      ],
      [
        "российских",
        -7.73196940745579
      ],
      [
        "во",
        -7.735622707243783
      ],
      [
        "ен",
        -7.737483233465015
      ],
      [
        "кром",
        -7.752177080986616
      ],
      [
        "сред",
        -7.753822049847548
      ],
      [
        "ского",
        -7.762231149931249
      ],
      [
        "страны",
        -7.772348344550881
      ],
      [
        "со",
        -7.779262796804651
      ],
      [
        "сь",
        -7.802473507211923
      ],
      [
        "new",
        -7.808163107874048
      ],
      [
        "город",
        -7.810224711329494
      ],
      [
        "e",
        -7.815168715673656
      ],
      [
        "гу",
        -7.822746606397772
      ],
      [
        "вторник",
        -7.830860393744184
      ],
      [
        "лидер",
        -7.833116203606551
      ],
      [
        "республики",
        -7.83401140573003
      ],
      [
        "юри",
        -7.846612256864745
      ],
      [
        "милици",
        -7.847914210231031
      ],
      [
        "агентство",
        -7.85289197730134
      ],
      [
        "российской",
        -7.857438179336624
      ],
      [
        "bank",
        -7.865164824957136
      ],
      [
        "мвд",
        -7.872876457680846
      ],
      [
        "федеральны",
        -7.875177626428721
      ],
      [
        "акци",
        -7.883383986812659
      ],
      [
        "дело",
        -7.883721493712209
      ],
      [
        "мин",
        -7.885980672300439
      ],
      [
        "службы",
        -7.887883952202943
      ],
      [
        "стороны",
        -7.890052665255975
      ],
      [
        "министра",
        -7.891343333984295
      ],
      [
        "ре",
        -7.891830935063706
      ],
      [
        "частност",
        -7.892688213998325
      ],
      [
        "оста",
        -7.893527107827848
      ],
      [
        "сообщили",
        -7.894274689439663
      ],
      [
        "правительство",
        -7.8955939458113775
      ],
      [
        "бр",
        -7.896986902942601
      ],
      [
        "пред",
        -7.900575592461366
      ],
      [
        "ый",
        -7.9005917419094835
      ],
      [
        "правоохранительн",
        -7.900723963385293
      ],
      [
        "считает",
        -7.900820150669779
      ],
      [
        "p",
        -7.9098819699644745
      ],
      [
        "вести",
        -7.909921464723633
      ],
      [
        "власти",
        -7.914292311546968
      ],
      [
        "ж",
        -7.915017661023524
      ],
      [
        "получил",
        -7.919177534493779
      ],
      [
        "обороны",
        -7.921402777682594
      ],
      [
        "t",
        -7.921624890212119
      ],
      [
        "счет",
        -7.924798843839384
      ],
      [
        "ork",
        -7.928281810620149
      ],
      [
        "дене",
        -7.936119047031357
      ],
      [
        "операци",
        -7.944111981001444
      ],
      [
        "двух",
        -7.947026753714006
      ],
      [
        "дагестан",
        -7.949833517399243
      ],
      [
        "директор",
        -7.959798184343674
      ],
      [
        "i",
        -7.9612974917683035
      ],
      [
        "ряд",
        -7.964946423668876
      ],
      [
        "россия",
        -7.966360087795155
      ],
      [
        "сти",
        -7.9718485865639135
      ],
      [
        "четверг",
        -7.976103345685341
      ],
      [
        "могут",
        -7.976372979148566
      ],
      [
        "проект",
        -7.976644958859584
      ],
      [
        "согласно",
        -7.976686958411452
      ],
      [
        "миллиард",
        -7.978337299100907
      ],
      [
        "управления",
        -7.978944153731089
      ],
      [
        "дома",
        -7.979923622789611
      ],
      [
        "ном",
        -7.982907297110184
      ],
      [
        "пор",
        -7.990776390959169
      ],
      [
        "которая",
        -7.995582881434202
      ],
      [
        "па",
        -8.003677477916591
      ],
      [
        "глава",
        -8.004736261668393
      ],
      [
        "пример",
        -8.00614043799559
      ],
      [
        "средств",
        -8.007036688517685
      ],
      [
        "действия",
        -8.009531647227133
      ],
      [
        "ходе",
        -8.01097119829285
      ],
      [
        "самолет",
        -8.015360268246072
      ],
      [
        "помощь",
        -8.015681984375634
      ],
      [
        "понедельник",
        -8.015682039421307
      ],
      [
        "газет",
        -8.02006827890901
      ],
      [
        "of",
        -8.027598198496927
      ],
      [
        "свое",
        -8.032993271461716
      ],
      [
        "последни",
        -8.034173720670925
      ],
      [
        "представитель",
        -8.034567848725167
      ],
      [
        "ру",
        -8.036010773054247
      ],
      [
        "обще",
        -8.038719855963127
      ],
      [
        "намерен",
        -8.043615200367146
      ],
      [
        "лужков",
        -8.046648947352569
      ],
      [
        "что",
        -8.049183753979165
      ],
      [
        "течение",
        -8.049595762144193
      ],
      [
        "банк",
        -8.049977748701203
      ],
      [
        "ку",
        -8.050636510049907
      ],
      [
        "настоящее",
        -8.051027314672009
      ],
      [
        "александр",
        -8.051530145773821
      ],
      [
        "российского",
        -8.0523171714778
      ],
      [
        "щ",
        -8.054032851290739
      ],
      [
        "э",
        -8.054284760227311
      ],
      [
        "других",
        -8.057286156752632
      ],
      [
        "ит",
        -8.05755700021896
      ],
      [
        "мв",
        -8.062625706112044
      ],
      [
        "люде",
        -8.065156391381134
      ],
      [
        "эти",
        -8.07210029491266
      ],
      [
        "дела",
        -8.072755340331046
      ],
      [
        "совета",
        -8.076684502730961
      ],
      [
        "ранее",
        -8.079048970012611
      ],
      [
        "ями",
        -8.08684964509472
      ],
      [
        "корреспондент",
        -8.089399312767943
      ],
      [
        "мене",
        -8.090732760424387
      ],
      [
        "случае",
        -8.102136025998485
      ],
      [
        "начал",
        -8.107563254323896
      ],
      [
        "борьб",
        -8.108983023798206
      ],
      [
        "генерал",
        -8.110427546411128
      ],
      [
        "де",
        -8.111553669109579
      ],
      [
        "полици",
        -8.111729651947616
      ],
      [
        "фсб",
        -8.111885028503325
      ],
      [
        "глав",
        -8.115009235660544
      ],
      [
        "систем",
        -8.117745942371627
      ],
      [
        "ст",
        -8.120088409264135
      ],
      [
        "переговор",
        -8.122735828296882
      ],
      [
        "компания",
        -8.123266489567971
      ],
      [
        "ят",
        -8.124619434267931
      ],
      [
        "ния",
        -8.132834113422984
      ],
      [
        "отношени",
        -8.133397544649574
      ],
      [
        "представители",
        -8.134108725955269
      ],
      [
        "же",
        -8.136968561873747
      ],
      [
        "среди",
        -8.140293525288712
      ],
      [
        "своих",
        -8.145218865353698
      ],
      [
        "поскольку",
        -8.145592837636464
      ],
      [
        "участие",
        -8.146053078228782
      ],
      [
        "тся",
        -8.149704946854108
      ],
      [
        "финансов",
        -8.154077254218212
      ],
      [
        "председатель",
        -8.158164134628297
      ],
      [
        "боевиков",
        -8.160001536892656
      ],
      [
        "либо",
        -8.16138783338977
      ],
      [
        "день",
        -8.163819811289809
      ],
      [
        "первый",
        -8.172667072010091
      ],
      [
        "района",
        -8.178477321960205
      ],
      [
        "вице",
        -8.180813287854978
      ],
      [
        "многи",
        -8.180904261870625
      ],
      [
        "конференции",
        -8.190340120722846
      ],
      [
        "срок",
        -8.191684021876638
      ],
      [
        "тимор",
        -8.193489522012193
      ],
      [
        "дня",
        -8.196079627447507
      ],
      [
        "оказа",
        -8.196780947039475
      ],
      [
        "улиц",
        -8.197548116566438
      ],
      [
        "числе",
        -8.19861685004571
      ],
      [
        "населени",
        -8.202614321675473
      ],
      [
        "пятниц",
        -8.205135810407487
      ],
      [
        "лишь",
        -8.207183678761194
      ],
      [
        "ба",
        -8.21141373186867
      ],
      [
        "центра",
        -8.211900189552924
      ],
      [
        "ать",
        -8.213797524894979
      ],
      [
        "взрыва",
        -8.216552488367354
      ],
      [
        "вмест",
        -8.21711165207678
      ],
      [
        "федерации",
        -8.219115859949238
      ],
      [
        "районе",
        -8.224208195917878
      ],
      [
        "котором",
        -8.225208707555089
      ],
      [
        "известно",
        -8.22521901523924
      ],
      [
        "источник",
        -8.228946292382549
      ],
      [
        "да",
        -8.228999105461654
      ],
      [
        "политик",
        -8.229890232190968
      ],
      [
        "жителей",
        -8.230032921843982
      ],
      [
        "беженцев",
        -8.230078416176257
      ],
      [
        "дом",
        -8.23026459494501
      ],
      [
        "часов",
        -8.234495401701157
      ],
      [
        "ник",
        -8.23831516775266
      ],
      [
        "министерства",
        -8.240392745616292
      ],
      [
        "интерфакс",
        -8.242643450080957
      ],
      [
        "прав",
        -8.246185902253389
      ],
      [
        "al",
        -8.253698611391021
      ],
      [
        "руководство",
        -8.255457946825747
      ],
      [
        "внутренних",
        -8.256059148559704
      ],
      [
        "которой",
        -8.259584439161292
      ],
      [
        "ар",
        -8.260674922599314
      ],
      [
        "деньг",
        -8.263467084636194
      ],
      [
        "свои",
        -8.266408233579927
      ],
      [
        "причин",
        -8.267900963042852
      ],
      [
        "r",
        -8.274179628070737
      ],
      [
        "рас",
        -8.278580621247393
      ],
      [
        "ти",
        -8.28091613330049
      ],
      [
        "часть",
        -8.286331449735506
      ],
      [
        "ны",
        -8.287474789135427
      ],
      [
        "ное",
        -8.290969602452233
      ],
      [
        "войск",
        -8.292301049921015
      ],
      [
        "должны",
        -8.292596363249348
      ],
      [
        "ская",
        -8.297494595797483
      ],
      [
        "как",
        -8.298286356519327
      ],
      [
        "обнаружен",
        -8.298853938390252
      ],
      [
        "данны",
        -8.303119937766251
      ],
      [
        "нового",
        -8.305855293348948
      ],
      [
        "состав",
        -8.307051576289538
      ],
      [
        "государства",
        -8.307443071845993
      ],
      [
        "ри",
        -8.30797652369348
      ],
      [
        "которого",
        -8.308450245107025
      ],
      [
        "должен",
        -8.321228141895055
      ],
      [
        "совет",
        -8.322065872793853
      ],
      [
        "органов",
        -8.323270584994878
      ],
      [
        "те",
        -8.325442015026937
      ],
      [
        "ков",
        -8.328540841061177
      ],
      [
        "системы",
        -8.330351634100232
      ],
      [
        "министерство",
        -8.330565080109842
      ],
      [
        "задержан",
        -8.334471164782336
      ],
      [
        "интервью",
        -8.336037313638734
      ],
      [
        "михаил",
        -8.336038504813931
      ],
      [
        "размер",
        -8.336496161960458
      ],
      [
        "удар",
        -8.338993532179286
      ],
      [
        "счета",
        -8.339325088612783
      ],
      [
        "ными",
        -8.340968109409264
      ],
      [
        "новый",
        -8.347607349090167
      ],
      [
        "всем",
        -8.347970526660003
      ],
      [
        "n",
        -8.348181100647885
      ],
      [
        "эксперт",
        -8.348821308039174
      ],
      [
        "столиц",
        -8.349302175108653
      ],
      [
        "вших",
        -8.350302139174008
      ],
      [
        "нью",
        -8.356680622349318
      ],
      [
        "первы",
        -8.35920730902604
      ],
      [
        "иностранны",
        -8.359408742217115
      ],
      [
        "нет",
        -8.360540846437097
      ],
      [
        "программ",
        -8.361586133750151
      ],
      [
        "га",
        -8.362702948342495
      ],
      [
        "практическ",
        -8.364407443344955
      ],
      [
        "заместитель",
        -8.3644075351672
      ],
      [
        "военных",
        -8.364729115084659
      ],
      [
        "g",
        -8.36960521119148
      ],
      [
        "ском",
        -8.370129949940397
      ],
      [
        "компьютер",
        -8.370166180728381
      ],
      [
        "ках",
        -8.372063860993276
      ],
      [
        "газета",
        -8.374450054965138
      ],
      [
        "центре",
        -8.375836939906023
      ],
      [
        "би",
        -8.37666208717622
      ],
      [
        "ан",
        -8.377733593591392
      ],
      [
        "образо",
        -8.38227650395147
      ],
      [
        "петербург",
        -8.382330089556124
      ],
      [
        "регистрации",
        -8.385887865760719
      ],
      [
        "лен",
        -8.386671132304421
      ],
      [
        "погибли",
        -8.39148059821515
      ],
      [
        "мер",
        -8.391721433595897
      ],
      [
        "палат",
        -8.392311880541996
      ],
      [
        "u",
        -8.392439258075417
      ],
      [
        "тел",
        -8.392633750090415
      ],
      [
        "косово",
        -8.393607514169183
      ],
      [
        "другие",
        -8.394108551115911
      ],
      [
        "имеет",
        -8.395932203471922
      ],
      [
        "бы",
        -8.396316868730175
      ],
      [
        "спис",
        -8.397703157480489
      ],
      [
        "южно",
        -8.398100921218468
      ],
      [
        "эта",
        -8.399643947935914
      ],
      [
        "b",
        -8.402718764232485
      ],
      [
        "действи",
        -8.403641719497884
      ],
      [
        "стал",
        -8.404557093150657
      ],
      [
        "месте",
        -8.408340609704137
      ],
      [
        "удалось",
        -8.408548810834521
      ],
      [
        "находится",
        -8.408613014221833
      ],
      [
        "ому",
        -8.408773992482534
      ],
      [
        "ком",
        -8.41099202473576
      ],
      [
        "борис",
        -8.411886123685516
      ],
      [
        "бывший",
        -8.41309819170364
      ],
      [
        "ль",
        -8.413544141563172
      ],
      [
        "ос",
        -8.414191147802331
      ],
      [
        "энерго",
        -8.414350976751805
      ],
      [
        "дагестане",
        -8.416068552869975
      ],
      [
        "федеральн",
        -8.417136525055774
      ],
      [
        "мы",
        -8.419136644262135
      ],
      [
        "h",
        -8.421575508934207
      ],
      [
        "жизн",
        -8.423183791997563
      ],
      [
        "произошл",
        -8.423683990640868
      ],
      [
        "m",
        -8.430492521324958
      ],
      [
        "августа",
        -8.430704839406893
      ],
      [
        "стало",
        -8.431329116420065
      ],
      [
        "возможно",
        -8.431632515212833
      ],
      [
        "работа",
        -8.432832233042216
      ],
      [
        "военно",
        -8.433834815482538
      ],
      [
        "пост",
        -8.435970965935358
      ],
      [
        "великобритани",
        -8.439067581395044
      ],
      [
        "американских",
        -8.439157012238743
      ],
      [
        "вод",
        -8.439877696877385
      ],
      [
        "теракт",
        -8.439942065181757
      ],
      [
        "руководител",
        -8.44092576622971
      ],
      [
        "ранены",
        -8.442175316234152
      ],
      [
        "новой",
        -8.442484602291994
      ],
      [
        "план",
        -8.44300225059714
      ],
      [
        "штат",
        -8.44768281987855
      ],
      [
        "бо",
        -8.450379545964203
      ],
      [
        "зад",
        -8.452070965858356
      ],
      [
        "f",
        -8.454651640167633
      ],
      [
        "ке",
        -8.454947113891844
      ],
      [
        "составляет",
        -8.454970283006649
      ],
      [
        "считают",
        -8.455213153380939
      ],
      [
        "арми",
        -8.457397559382215
      ],
      [
        "главы",
        -8.457624793045898
      ],
      [
        "центр",
        -8.459842140781014
      ],
      [
        "ин",
        -8.461980940932403
      ],
      [
        "организаци",
        -8.464021585327714
      ],
      [
        "суда",
        -8.465898104721084
      ],
      [
        "вер",
        -8.47062342676007
      ],
      [
        "меры",
        -8.471149357419685
      ],
      [
        "член",
        -8.47313589792849
      ],
      [
        "сотрудников",
        -8.47325107292949
      ],
      [
        "начальник",
        -8.476009213847057
      ],
      [
        "вд",
        -8.477582506781175
      ],
      [
        "украин",
        -8.478731424577086
      ],
      [
        "кон",
        -8.47895281679921
      ],
      [
        "госдумы",
        -8.479239639065671
      ],
      [
        "нато",
        -8.481000176495522
      ],
      [
        "служб",
        -8.483006898668112
      ],
      [
        "пункт",
        -8.486193520602564
      ],
      [
        "воскресень",
        -8.486694629459965
      ],
      [
        "номер",
        -8.490955272075372
      ],
      [
        "сторон",
        -8.491029397382494
      ],
      [
        "место",
        -8.495915613294713
      ],
      [
        "рам",
        -8.497753075645214
      ],
      [
        "материал",
        -8.501129066671073
      ],
      [
        "оружи",
        -8.501228634735387
      ],
      [
        "деятельности",
        -8.502961372960472
      ],
      [
        "помощи",
        -8.503088640657362
      ],
      [
        "число",
        -8.50462059566208
      ],
      [
        "движени",
        -8.50663915138351
      ],
      [
        "нов",
        -8.510267834369321
      ],
      [
        "или",
        -8.513583619442858
      ],
      [
        "мира",
        -8.515252662797412
      ],
      [
        "ля",
        -8.515515543439193
      ],
      [
        "миллиарда",
        -8.515528688392306
      ],
      [
        "право",
        -8.516161279849065
      ],
      [
        "сайт",
        -8.518085563433221
      ],
      [
        "одного",
        -8.518978068901234
      ],
      [
        "именно",
        -8.519896817870759
      ],
      [
        "объявил",
        -8.52142131627884
      ],
      [
        "очеред",
        -8.522645179117909
      ],
      [
        "тех",
        -8.523068657313836
      ],
      [
        "стать",
        -8.52333548261081
      ],
      [
        "журналистам",
        -8.524900226515115
      ],
      [
        "установлен",
        -8.532467168041524
      ],
      [
        "своей",
        -8.532701738499313
      ],
      [
        "производств",
        -8.533060443774456
      ],
      [
        "предполагает",
        -8.533962126390179
      ],
      [
        "лиц",
        -8.536325154144986
      ],
      [
        "представителе",
        -8.536599340322901
      ],
      [
        "перв",
        -8.537342003562678
      ],
      [
        "группа",
        -8.539784527486836
      ],
      [
        "виктор",
        -8.543532305711212
      ],
      [
        "телефон",
        -8.54387615219068
      ],
      [
        "необходимо",
        -8.544299382623606
      ],
      [
        "чи",
        -8.546034065282939
      ],
      [
        "все",
        -8.546397053180577
      ],
      [
        "нт",
        -8.54754846409789
      ],
      [
        "миллиона",
        -8.550651754961983
      ],
      [
        "цев",
        -8.551929240023892
      ],
      [
        "мест",
        -8.552435085434901
      ],
      [
        "доход",
        -8.553585003113955
      ],
      [
        "вид",
        -8.554244774257192
      ],
      [
        "групп",
        -8.554762694453075
      ],
      [
        "x",
        -8.557316963957218
      ],
      [
        "ши",
        -8.56151486174631
      ],
      [
        "гор",
        -8.56195398702533
      ],
      [
        "готов",
        -8.565206458427298
      ],
      [
        "ский",
        -8.567194243230704
      ],
      [
        "говорит",
        -8.567567350802879
      ],
      [
        "блока",
        -8.570343847792348
      ],
      [
        "клинтон",
        -8.571489138214822
      ],
      [
        "месяце",
        -8.571505353209957
      ],
      [
        "никаких",
        -8.572062766399975
      ],
      [
        "продаж",
        -8.572952865663652
      ],
      [
        "жа",
        -8.573153454128807
      ],
      [
        "ностью",
        -8.573696394432535
      ],
      [
        "стране",
        -8.575668022520897
      ],
      [
        "начала",
        -8.576578149827196
      ],
      [
        "запад",
        -8.576594158862246
      ],
      [
        "фонда",
        -8.577121276483123
      ],
      [
        "технологи",
        -8.578418150524076
      ],
      [
        "рек",
        -8.578527779417396
      ],
      [
        "люди",
        -8.57882055043936
      ],
      [
        "нг",
        -8.580598946823997
      ],
      [
        "участник",
        -8.581032193651929
      ],
      [
        "одной",
        -8.581577555836201
      ],
      [
        "сут",
        -8.581758681098659
      ],
      [
        "сотрудники",
        -8.582725517813403
      ],
      [
        "сми",
        -8.585030448720056
      ],
      [
        "сообщила",
        -8.585094152155921
      ],
      [
        "домов",
        -8.58542703186174
      ],
      [
        "o",
        -8.587062767975633
      ],
      [
        "сумм",
        -8.587328788574636
      ],
      [
        "карачаев",
        -8.589346582340683
      ],
      [
        "очень",
        -8.589360765855695
      ],
      [
        "вечером",
        -8.590619831411816
      ],
      [
        "места",
        -8.591407038487151
      ],
      [
        "нефт",
        -8.594183291619611
      ],
      [
        "контрол",
        -8.599456894711077
      ],
      [
        "которое",
        -8.601863386350114
      ],
      [
        "ответ",
        -8.602591966460897
      ],
      [
        "теле",
        -8.604093081101201
      ],
      [
        "которым",
        -8.605011043903106
      ],
      [
        "этим",
        -8.605895186802805
      ],
      [
        "скандал",
        -8.607333068631176
      ],
      [
        "соответстви",
        -8.607528091316523
      ],
      [
        "комплекс",
        -8.607528091326897
      ],
      [
        "франци",
        -8.607529991979872
      ],
      [
        "цель",
        -8.607967156042438
      ],
      [
        "трех",
        -8.607985426827996
      ],
      [
        "блок",
        -8.608315117363688
      ],
      [
        "объем",
        -8.609066663984002
      ],
      [
        "средства",
        -8.612069904978334
      ],
      [
        "кандидатов",
        -8.61217352202959
      ],
      [
        "силы",
        -8.61378615569662
      ],
      [
        "газ",
        -8.61585323677679
      ],
      [
        "комитета",
        -8.615902084994783
      ],
      [
        "ние",
        -8.618111421445763
      ],
      [
        "стали",
        -8.618128807499051
      ],
      [
        "организации",
        -8.620524264381853
      ],
      [
        "группы",
        -8.621814474724303
      ],
      [
        "жил",
        -8.622014483234482
      ],
      [
        "мир",
        -8.624413042108483
      ],
      [
        "объявлен",
        -8.626056497528726
      ],
      [
        "минут",
        -8.626436531563517
      ],
      [
        "части",
        -8.62815058488097
      ],
      [
        "али",
        -8.629547743580247
      ],
      [
        "машин",
        -8.633525337802034
      ],
      [
        "здания",
        -8.63572695523308
      ],
      [
        "тр",
        -8.636106150989953
      ],
      [
        "бомб",
        -8.636557528364694
      ],
      [
        "количество",
        -8.640166437193948
      ],
      [
        "местны",
        -8.641795001136416
      ],
      [
        "главно",
        -8.642560940865053
      ],
      [
        "ман",
        -8.642658306478143
      ],
      [
        "сел",
        -8.64283695333883
      ],
      [
        "ро",
        -8.643373263063882
      ],
      [
        "кавказ",
        -8.644897903610746
      ],
      [
        "times",
        -8.644914534342739
      ],
      [
        "скуратов",
        -8.644914544209179
      ],
      [
        "адвокат",
        -8.644914553223733
      ],
      [
        "собира",
        -8.644915252318247
      ],
      [
        "адрес",
        -8.644920954517085
      ],
      [
        "погибши",
        -8.644993790579289
      ],
      [
        "агентства",
        -8.645865753310131
      ],
      [
        "стро",
        -8.646928058728566
      ],
      [
        "процентов",
        -8.647865043557857
      ],
      [
        "et",
        -8.651760310403578
      ],
      [
        "выплат",
        -8.652029215278422
      ],
      [
        "компаний",
        -8.653804646645456
      ],
      [
        "пре",
        -8.654739900303538
      ],
      [
        "некоторые",
        -8.655754136103202
      ],
      [
        "ча",
        -8.659857718595006
      ],
      [
        "расследование",
        -8.659999404389884
      ],
      [
        "рынк",
        -8.662872691288523
      ],
      [
        "вший",
        -8.663577021141334
      ],
      [
        "режим",
        -8.66366439126362
      ],
      [
        "владимира",
        -8.665275182673593
      ],
      [
        "органы",
        -8.666417760696472
      ],
      [
        "террористов",
        -8.667020095614307
      ],
      [
        "le",
        -8.667028343099098
      ],
      [
        "район",
        -8.667731646137296
      ],
      [
        "заседании",
        -8.66975061114485
      ],
      [
        "кор",
        -8.669750613583464
      ],
      [
        "жертв",
        -8.670947654903058
      ],
      [
        "пострадавши",
        -8.671361217146806
      ],
      [
        "ди",
        -8.675315549530335
      ],
      [
        "момент",
        -8.676004502846634
      ],
      [
        "ги",
        -8.67702732083722
      ],
      [
        "структур",
        -8.679888866011545
      ],
      [
        "soft",
        -8.683788926820494
      ],
      [
        "бюджет",
        -8.684262677080348
      ],
      [
        "ил",
        -8.684467284120602
      ],
      [
        "охран",
        -8.687739487811283
      ],
      [
        "жен",
        -8.689691728162561
      ],
      [
        "администрации",
        -8.691549469783368
      ],
      [
        "эс",
        -8.694508416332042
      ],
      [
        "политическо",
        -8.698697064858806
      ],
      [
        "смотря",
        -8.70375315771463
      ],
      [
        "дмитри",
        -8.70375401726183
      ],
      [
        "ураган",
        -8.703757357611092
      ],
      [
        "сотрудничеств",
        -8.705776781167168
      ],
      [
        "новых",
        -8.706635265893532
      ],
      [
        "должн",
        -8.7074994096652
      ],
      [
        "орт",
        -8.70914309405827
      ],
      [
        "председателя",
        -8.709978705442886
      ],
      [
        "факт",
        -8.711406448932946
      ],
      [
        "стоит",
        -8.712182173016934
      ],
      [
        "вин",
        -8.712372203406716
      ],
      [
        "своем",
        -8.714976915822817
      ],
      [
        "выше",
        -8.715128309803085
      ],
      [
        "официально",
        -8.715409288798995
      ],
      [
        "должно",
        -8.715434660355205
      ],
      [
        "ец",
        -8.718589974899963
      ],
      [
        "ту",
        -8.721764670218686
      ],
      [
        "таким",
        -8.722925367628818
      ],
      [
        "процесс",
        -8.723946560555817
      ],
      [
        "press",
        -8.724161311740824
      ],
      [
        "micro",
        -8.724161316594289
      ],
      [
        "конгресс",
        -8.724161375106528
      ],
      [
        "подготовк",
        -8.724175946296906
      ],
      [
        "планирует",
        -8.724270390940013
      ],
      [
        "участи",
        -8.724513432012854
      ],
      [
        "двое",
        -8.725040561409768
      ],
      [
        "ша",
        -8.725138609852971
      ],
      [
        "международно",
        -8.728709546167872
      ],
      [
        "само",
        -8.730694447112267
      ],
      [
        "утверждает",
        -8.730745699696303
      ],
      [
        "ближайшее",
        -8.731039716703034
      ],
      [
        "договор",
        -8.73907201902574
      ],
      [
        "мире",
        -8.740753018579003
      ],
      [
        "er",
        -8.741025321865095
      ],
      [
        "секретарь",
        -8.741504715099689
      ],
      [
        "сергей",
        -8.744999332098377
      ],
      [
        "военные",
        -8.74511183098386
      ],
      [
        "цик",
        -8.745208242251923
      ],
      [
        "принял",
        -8.745364365319304
      ],
      [
        "минувший",
        -8.745404466353458
      ],
      [
        "войны",
        -8.74583134146315
      ],
      [
        "связан",
        -8.746669519116287
      ],
      [
        "лондон",
        -8.746834567755126
      ],
      [
        "черкеси",
        -8.747105637869357
      ],
      [
        "идет",
        -8.749039304439057
      ],
      [
        "собой",
        -8.749559268540331
      ],
      [
        "скоре",
        -8.751608402575089
      ],
      [
        "комиссии",
        -8.751946607339185
      ],
      [
        "прокуратур",
        -8.752524724649598
      ],
      [
        "качестве",
        -8.753226483799835
      ],
      [
        "выход",
        -8.75493145435612
      ],
      [
        "минувше",
        -8.75642003155083
      ],
      [
        "сообщило",
        -8.756868917000961
      ],
      [
        "государственно",
        -8.75691915057754
      ],
      [
        "списк",
        -8.757173706099552
      ],
      [
        "данных",
        -8.757421770367607
      ],
      [
        "создан",
        -8.75824412122566
      ],
      [
        "банков",
        -8.760345670165492
      ],
      [
        "рос",
        -8.763010101007074
      ],
      [
        "направлен",
        -8.763264151029869
      ],
      [
        "коррупци",
        -8.766271239696223
      ],
      [
        "подтвердил",
        -8.766271302734987
      ],
      [
        "ближайши",
        -8.766271499131529
      ],
      [
        "центризбирком",
        -8.766319872516814
      ],
      [
        "являются",
        -8.766500106789158
      ],
      [
        "наибол",
        -8.767193825525593
      ],
      [
        "взрывчатк",
        -8.770013066854366
      ],
      [
        "йорк",
        -8.770143529277009
      ],
      [
        "верси",
        -8.770577422346056
      ],
      [
        "возможность",
        -8.771114867327867
      ],
      [
        "губернатор",
        -8.771734246203055
      ],
      [
        "мч",
        -8.77281916298479
      ],
      [
        "k",
        -8.773044764427741
      ],
      [
        "аль",
        -8.77425537668497
      ],
      [
        "членов",
        -8.778973907252272
      ],
      [
        "ников",
        -8.784155130582356
      ],
      [
        "создани",
        -8.78472695759131
      ],
      [
        "программы",
        -8.786617779889998
      ],
      [
        "жи",
        -8.78768457322928
      ],
      [
        "просьб",
        -8.788019512768154
      ],
      [
        "выступа",
        -8.788084495533308
      ],
      [
        "товар",
        -8.78816308403509
      ],
      [
        "отставк",
        -8.789087573009018
      ],
      [
        "состоя",
        -8.789132543705476
      ],
      [
        "назвал",
        -8.790018830748291
      ],
      [
        "новая",
        -8.791812406468088
      ],
      [
        "принят",
        -8.791945357505746
      ],
      [
        "ор",
        -8.793729833952963
      ],
      [
        "выбора",
        -8.796417986952838
      ],
      [
        "второй",
        -8.797719834234819
      ],
      [
        "отмечает",
        -8.799041658079854
      ],
      [
        "ситуации",
        -8.799167645775775
      ],
      [
        "принято",
        -8.804833932693466
      ],
      [
        "штаб",
        -8.805748430822707
      ],
      [
        "ex",
        -8.80589274649561
      ],
      [
        "подобны",
        -8.806722040822654
      ],
      [
        "сер",
        -8.807527960505649
      ],
      [
        "отмывани",
        -8.809318480001018
      ],
      [
        "предварительны",
        -8.810232591776684
      ],
      [
        "задолженност",
        -8.81026968489164
      ],
      [
        "выборов",
        -8.81231286914233
      ],
      [
        "сообщению",
        -8.813047668800223
      ],
      [
        "столице",
        -8.81396641644849
      ],
      [
        "метров",
        -8.81565003181826
      ],
      [
        "русски",
        -8.815847454475133
      ],
      [
        "таки",
        -8.816976989326315
      ],
      [
        "развити",
        -8.817880155963499
      ],
      [
        "сведениям",
        -8.818500390378382
      ],
      [
        "недавн",
        -8.819493887381167
      ],
      [
        "ющие",
        -8.823740227609337
      ],
      [
        "этому",
        -8.824608915501102
      ],
      [
        "встречи",
        -8.82464834477559
      ],
      [
        "семь",
        -8.825246097023953
      ],
      [
        "росси",
        -8.828611135935658
      ],
      [
        "назначени",
        -8.829517150823241
      ],
      [
        "махи",
        -8.829977136863947
      ],
      [
        "ают",
        -8.830193107958742
      ],
      [
        "ситуация",
        -8.83212764234334
      ],
      [
        "пассажир",
        -8.832466439585557
      ],
      [
        "рубеж",
        -8.832752394722757
      ],
      [
        "грузи",
        -8.83283766700228
      ],
      [
        "масхадов",
        -8.832959867127023
      ],
      [
        "произошел",
        -8.832960135177798
      ],
      [
        "характер",
        -8.832960396133032
      ],
      [
        "накануне",
        -8.832964236336736
      ],
      [
        "находятся",
        -8.83297023883092
      ],
      [
        "дпр",
        -8.83317519356221
      ],
      [
        "топлив",
        -8.833840717037322
      ],
      [
        "налогов",
        -8.834433411806556
      ],
      [
        "ста",
        -8.83475099706595
      ],
      [
        "границ",
        -8.834813846652798
      ],
      [
        "дан",
        -8.838339601930054
      ],
      [
        "одном",
        -8.838622276596524
      ],
      [
        "тонн",
        -8.84183007005151
      ],
      [
        "заявлени",
        -8.842957706747775
      ],
      [
        "партии",
        -8.843997877289686
      ],
      [
        "йдет",
        -8.84448371187599
      ],
      [
        "лиш",
        -8.848627121012239
      ],
      [
        "способ",
        -8.848958658594611
      ],
      [
        "российским",
        -8.849967957449904
      ],
      [
        "бин",
        -8.850330248802472
      ],
      [
        "иск",
        -8.852049099570317
      ],
      [
        "фирм",
        -8.854136905088989
      ],
      [
        "квартир",
        -8.854420493176937
      ],
      [
        "ситуаци",
        -8.85574852275999
      ],
      [
        "пострадал",
        -8.856226196336868
      ],
      [
        "дней",
        -8.857637123405446
      ],
      [
        "территорию",
        -8.85766474767004
      ],
      [
        "генерального",
        -8.859082077579762
      ],
      [
        "аются",
