{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "Unigram",
    "unk_id": 0,
    "vocab": [
      [
        "[UNK]",
        0.0
      ],
      [
        ",",
        -3.0053496421966734
      ],
      [
        ".",
        -3.4111805107043054
      ],
      [
        "и",
        -3.479895677781199
      ],
      [
        "е",
        -3.566088148698409
      ],
      [
        "а",
        -3.8513204819259848
      ],
      [
        "\"",
        -3.883903658058072
      ],
      [
        "й",
        -4.050100951089194
      ],
      [
        "<",
        -4.164192929010623
      ],
      [
        "U",
        -4.166044138601958
      ],
      [
        "M",
        -4.169292024518697
      ],
      [
        "N",
        -4.169524420521485
      ],
      [
        "-",
        -4.276653892342784
      ],
      [
        ">",
        -4.310647794404538
      ],
      [
        "ы",
        -4.362850637919728
      ],
      [
        "х",
        -4.462924061635174
      ],
      [
        "у",
        -4.550583622102214
      ],
      [
        "я",
        -4.567294148962658
      ],
      [
        "м",
        -4.58970776751875
      ],
      [
        "о",
        -4.868324308302657
      ],
      [
        "ов",
        -4.932921475564818
      ],
      [
        "в",
        -5.225181424534519
      ],
      [
        "ю",
        -5.283052613432805
      ],
      [
        "ой",
        -5.344441676549385
      ],
      [
        "ся",
        -5.413311918030613
      ],
      [
        "го",
        -5.517507053251722
      ],
      [
        "ого",
        -5.594616027960127
      ],
      [
        "с",
        -5.647309782602219
      ],
      [
        "ом",
        -5.659612962611414
      ],
      [
        "ь",
        -5.769633322079402
      ],
      [
        "т",
        -5.81886247297962
      ],
      [
        "ть",
        -5.919015940808086
      ],
      [
        "\".",
        -5.94090650460706
      ],
      [
        "ая",
        -5.948534514412366
      ],
      [
        "россии",
        -6.035394538310701
      ],
      [
        "ей",
        -6.047432296267133
      ],
      [
        "ую",
        -6.129860748211438
      ],
      [
        "\",",
        -6.289161254677992
      ],
      [
        "к",
        -6.327060865457325
      ],
      [
        "также",
        -6.402055808760677
      ],
      [
        "(",
        -6.415080033335861
      ],
      [
        "года",
        -6.429550278183995
      ],
      [
        "ми",
        -6.448533689310153
      ],
      [
        "сша",
        -6.463894243578987
      ],
      [
        "н",
        -6.508900123301498
      ],
      [
        "заявил",
        -6.524193423070065
      ],
      [
        "это",
        -6.528306618852841
      ],
      [
        "ных",
        -6.538441301927178
      ],
      [
        "сообщает",
        -6.547472174049761
      ],
      [
        ")",
        -6.551516731650648
      ],
      [
        ":",
        -6.567995937147118
      ],
      [
        "человек",
        -6.595360949562086
      ],
      [
        "время",
        -6.638177180633473
      ],
      [
        "на",
        -6.665258895498713
      ],
      [
        "ых",
        -6.674025439914908
      ],
      [
        "словам",
        -6.7070784368664205
      ],
      [
        "ется",
        -6.711863036439885
      ],
      [
        "сегодня",
        -6.735875127888907
      ],
      [
        "ет",
        -6.758808280084089
      ],
      [
        "новост",
        -6.7791227714356905
      ],
      [
        "не",
        -6.796308497383829
      ],
      [
        "риа",
        -6.814222922491208
      ],
      [
        "д",
        -6.852927572544552
      ],
      [
        "сообщил",
        -6.8673821245512565
      ],
      [
        "рф",
        -6.910987299230598
      ],
      [
        "долларов",
        -6.920416275500337
      ],
      [
        "ного",
        -6.924200629265012
      ],
      [
        "тасс",
        -6.927502764141359
      ],
      [
        "ами",
        -6.928294317481228
      ],
      [
        "однако",
        -6.9290815101249965
      ],
      [
        "по",
        -6.949957204885736
      ],
      [
        "за",
        -6.95418918245006
      ],
      [
        "пресс",
        -6.9644629058437415
      ],
      [
        "ной",
        -6.965735956626277
      ],
      [
        "итар",
        -6.97499820551782
      ],
      [
        "л",
        -6.978857815979863
      ],
      [
        "лись",
        -6.9874803337529485
      ],
      [
        "будут",
        -6.993548302333803
      ],
      [
        "ф",
        -7.011353180924583
      ],
      [
        "тысяч",
        -7.022396908257835
      ],
      [
        "ок",
        -7.045817928176307
      ],
      [
        "которые",
        -7.050670466359456
      ],
      [
        "министр",
        -7.078631196800544
      ],
      [
        ">%",
        -7.09069564189831
      ],
      [
        ">-",
        -7.097619822655663
      ],
      [
        "ах",
        -7.10523856680555
      ],
      [
        "того",
        -7.108197364855802
      ],
      [
        "москве",
        -7.109781420864244
      ],
      [
        "сентября",
        -7.113880459486526
      ],
      [
        "данным",
        -7.117953492350051
      ],
      [
        "москвы",
        -7.12890266232335
      ],
      [
        "около",
        -7.165627147821852
      ],
      [
        "г",
        -7.180226616203192
      ],
      [
        "миллион",
        -7.196357179716186
      ],
      [
        "году",
        -7.200607247937803
      ],
      [
        "информаци",
        -7.209752502561198
      ],
      [
        "п",
        -7.210963055979449
      ],
      [
        "работ",
        -7.218676350737288
      ],
      [
        "связи",
        -7.224646318305774
      ],
      [
        "ли",
        -7.245188742478239
      ],
      [
        "ться",
        -7.248515752531052
      ],
      [
        "октябр",
        -7.2576854137971445
      ],
      [
        "президент",
        -7.272669417326222
      ],
      [
        "р",
        -7.285754737227299
      ],
      [
        "премьер",
        -7.289451489773938
      ],
      [
        "s",
        -7.291203460033623
      ],
      [
        "дел",
        -7.292354151424678
      ],
      [
        "ить",
        -7.301562402423138
      ],
      [
        "компании",
        -7.312244250584461
      ],
      [
        "решение",
        -7.318380097415937
      ],
      [
        "ем",
        -7.341154997225668
      ],
      [
        "президента",
        -7.3422232394964695
      ],
      [
        "результат",
        -7.351539835529966
      ],
      [
        "лет",
        -7.352290656861972
      ],
      [
        "пока",
        -7.353645339441259
      ],
      [
        "правительства",
        -7.356412607884333
      ],
      [
        "против",
        -7.365714529845069
      ],
      [
        "тся",
        -7.370617229281762
      ],
      [
        "но",
        -7.3870801434766165
      ],
      [
        "который",
        -7.405051877166055
      ],
      [
        "y",
        -7.409150315855102
      ],
      [
        "из",
        -7.436688395966253
      ],
      [
        "вопрос",
        -7.4394296726373
      ],
      [
        "c",
        -7.461173256416876
      ],
      [
        "лось",
        -7.462452046918637
      ],
      [
        "проблем",
        -7.463583807249983
      ],
      [
        "мнению",
        -7.471335030121758
      ],
      [
        "том",
        -7.479415986837723
      ],
      [
        "интернет",
        -7.479898872975694
      ],
      [
        "безопасности",
        -7.4840278190851075
      ],
      [
        "он",
        -7.488080615597675
      ],
      [
        "их",
        -7.488700285522324
      ],
      [
        "чечни",
        -7.49590464529942
      ],
      [
        "области",
        -7.507698475321625
      ],
      [
        "лась",
        -7.5098124723402675
      ],
      [
        "подчеркнул",
        -7.515990870105001
      ],
      [
        "ым",
        -7.5166932977270715
      ],
      [
        "сказал",
        -7.518332461849012
      ],
      [
        "отметил",
        -7.523083060403693
      ],
      [
        "то",
        -7.53641701182813
      ],
      [
        "владимир",
        -7.538959051829244
      ],
      [
        "территории",
        -7.549587361687013
      ],
      [
        "ссылк",
        -7.563892750516024
      ],
      [
        "сил",
        -7.566375754306219
      ],
      [
        "документ",
        -7.581545302093581
      ],
      [
        "путин",
        -7.591849431681572
      ],
      [
        "граждан",
        -7.60643008381136
      ],
      [
        "ельцин",
        -7.618416107571876
      ],
      [
        "взрыв",
        -7.623816887861223
      ],
      [
        "ый",
        -7.624201005257829
      ],
      [
        "сь",
        -7.627810547447451
      ],
      [
        "является",
        -7.628019984204817
      ],
      [
        "пол",
        -7.628990620315847
      ],
      [
        "времен",
        -7.641470355774858
      ],
      [
        "год",
        -7.64546373780857
      ],
      [
        "стран",
        -7.650579812936773
      ],
      [
        "российских",
        -7.657602697195723
      ],
      [
        "несколько",
        -7.658060967113648
      ],
      [
        "города",
        -7.659821383229584
      ],
      [
        "банка",
        -7.66411772146236
      ],
      [
        "которых",
        -7.669354441263536
      ],
      [
        "российски",
        -7.678526849068876
      ],
      [
        "ки",
        -7.687208817124244
      ],
      [
        "мэр",
        -7.690672814115599
      ],
      [
        "d",
        -7.692824072163724
      ],
      [
        "ать",
        -7.699535063414065
      ],
      [
        "страны",
        -7.700050984820824
      ],
      [
        "про",
        -7.706887903454295
      ],
      [
        "суд",
        -7.707852284105306
      ],
      [
        "рубле",
        -7.724071147944453
      ],
      [
        "ют",
        -7.7396095799606535
      ],
      [
        "оон",
        -7.7431423596244855
      ],
      [
        "город",
        -7.744761022155284
      ],
      [
        "new",
        -7.745648191139611
      ],
      [
        "ской",
        -7.7469838379446445
      ],
      [
        "енко",
        -7.758349605614727
      ],
      [
        "ются",
        -7.763094875788818
      ],
      [
        "республики",
        -7.767500470673142
      ],
      [
        "вторник",
        -7.76845037794576
      ],
      [
        "б",
        -7.773817331866362
      ],
      [
        "депутат",
        -7.776479304022409
      ],
      [
        "ий",
        -7.784220076803872
      ],
      [
        "агентство",
        -7.785433903109554
      ],
      [
        "милици",
        -7.786258699374993
      ],
      [
        "a",
        -7.786418023253892
      ],
      [
        "тем",
        -7.788901371713576
      ],
      [
        "кром",
        -7.793887568300575
      ],
      [
        "российской",
        -7.795303877065841
      ],
      [
        "bank",
        -7.795898461404063
      ],
      [
        "мвд",
        -7.799371734055462
      ],
      [
        "ная",
        -7.800669277490642
      ],
      [
        "сообщили",
        -7.809528824444382
      ],
      [
        "закон",
        -7.8174631578587634
      ],
      [
        "стороны",
        -7.818433762490584
      ],
      [
        "службы",
        -7.824808340991483
      ],
      [
        "министра",
        -7.825225750445593
      ],
      [
        "частност",
        -7.826980298823223
      ],
      [
        "правительство",
        -7.840604807198743
      ],
      [
        "дело",
        -7.8424878427999705
      ],
      [
        "власти",
        -7.844323314255342
      ],
      [
        "ный",
        -7.846004025554091
      ],
      [
        "считает",
        -7.847137287327595
      ],
      [
        "цен",
        -7.8496890770663335
      ],
      [
        "обороны",
        -7.856733791997042
      ],
      [
        "ork",
        -7.866370241646509
      ],
      [
        "ского",
        -7.869342572071193
      ],
      [
        "му",
        -7.871292767957414
      ],
      [
        "федеральны",
        -7.875074396283695
      ],
      [
        "дагестан",
        -7.879579053571427
      ],
      [
        "акци",
        -7.884962826136323
      ],
      [
        "операци",
        -7.891535506633187
      ],
      [
        "россия",
        -7.898244001451794
      ],
      [
        "четверг",
        -7.906819843122151
      ],
      [
        "получил",
        -7.90737628192233
      ],
      [
        "могут",
        -7.9074041973474305
      ],
      [
        "согласно",
        -7.9078424071021685
      ],
      [
        "управления",
        -7.909386089001218
      ],
      [
        "дома",
        -7.910366150431385
      ],
      [
        "его",
        -7.9159317779513785
      ],
      [
        "которая",
        -7.926444272740669
      ],
      [
        "двух",
        -7.934649623826789
      ],
      [
        "счет",
        -7.9382130133800635
      ],
      [
        "правоохранительн",
        -7.938282311519965
      ],
      [
        "миллиард",
        -7.940837236748228
      ],
      [
        "ные",
        -7.943757767307259
      ],
      [
        "понедельник",
        -7.946417806209943
      ],
      [
        "проект",
        -7.946686183357974
      ],
      [
        "ходе",
        -7.9469878065689095
      ],
      [
        "помощь",
        -7.947457607904825
      ],
      [
        "лидер",
        -7.950387985005988
      ],
      [
        "лужков",
        -7.977419572916415
      ],
      [
        "при",
        -7.980457523008729
      ],
      [
        "представитель",
        -7.981010805869713
      ],
      [
        "настоящее",
        -7.981023403267649
      ],
      [
        "ка",
        -7.982572258279175
      ],
      [
        "ц",
        -7.986375649198908
      ],
      [
        "ев",
        -7.9866575167728815
      ],
      [
        "последни",
        -7.988541044804503
      ],
      [
        "других",
        -7.988824241915765
      ],
      [
        "александр",
        -7.989661763324912
      ],
      [
        "лся",
        -7.989714476808231
      ],
      [
        "течение",
        -7.997837089530455
      ],
      [
        "совета",
        -8.000302880087123
      ],
      [
        "юри",
        -8.001922078505778
      ],
      [
        "of",
        -8.00291640441566
      ],
      [
        "российского",
        -8.005016403758612
      ],
      [
        "действия",
        -8.005734207399149
      ],
      [
        "что",
        -8.010254987254346
      ],
      [
        "пример",
        -8.011372602855115
      ],
      [
        "ранее",
        -8.024397583351082
      ],
      [
        "глава",
        -8.028066537403506
      ],
      [
        "случае",
        -8.029309794445696
      ],
      [
        "генерал",
        -8.02957832965274
      ],
      [
        "вести",
        -8.036554542280264
      ],
      [
        "ра",
        -8.036694383318139
      ],
      [
        "средств",
        -8.040652819099954
      ],
      [
        "фсб",
        -8.04243829354212
      ],
      [
        "борьб",
        -8.042658544632491
      ],
      [
        "газет",
        -8.047591684555126
      ],
      [
        "среди",
        -8.048708108281465
      ],
      [
        "самолет",
        -8.05269595761087
      ],
      [
        "систем",
        -8.055734668770729
      ],
      [
        "банк",
        -8.057333623177712
      ],
      [
        "так",
        -8.061444742099916
      ],
      [
        "полици",
        -8.064353658562602
      ],
      [
        "компания",
        -8.069139030698164
      ],
      [
        "своих",
        -8.073529055439018
      ],
      [
        "отношени",
        -8.073775340460404
      ],
      [
        "намерен",
        -8.075462798354756
      ],
      [
        "поскольку",
        -8.076325993509649
      ],
      [
        "ч",
        -8.076935163512003
      ],
      [
        "ия",
        -8.08184085964536
      ],
      [
        "свое",
        -8.084979966484639
      ],
      [
        "представители",
        -8.087305041750128
      ],
      [
        "либо",
        -8.08923512243618
      ],
      [
        "боевиков",
        -8.089559688909894
      ],
      [
        "председатель",
        -8.091274069561802
      ],
      [
        "гу",
        -8.09367335479972
      ],
      [
        "ную",
        -8.094465250740836
      ],
      [
        "директор",
        -8.096190144079767
      ],
      [
        "первый",
        -8.096270297836169
      ],
      [
        "ко",
        -8.097758271762682
      ],
      [
        "корреспондент",
        -8.099349836342132
      ],
      [
        "день",
        -8.099644769312274
      ],
      [
        "люде",
        -8.100335401032735
      ],
      [
        "начал",
        -8.10353748196815
      ],
      [
        "переговор",
        -8.104955445466501
      ],
      [
        "от",
        -8.107929751807049
      ],
      [
        "вице",
        -8.113055137581028
      ],
      [
        "района",
        -8.119053860177331
      ],
      [
        "конференции",
        -8.119628990250279
      ],
      [
        "глав",
        -8.13055302624192
      ],
      [
        "тимор",
        -8.131861955571331
      ],
      [
        "пятниц",
        -8.135930762240417
      ],
      [
        "лишь",
        -8.136708826731855
      ],
      [
        "ряд",
        -8.143206432273974
      ],
      [
        "федерации",
        -8.149689843738287
      ],
      [
        "взрыва",
        -8.150632958759758
      ],
      [
        "районе",
        -8.155143493002338
      ],
      [
        "беженцев",
        -8.160774370760942
      ],
      [
        "мене",
        -8.161304763792872
      ],
      [
        "котором",
        -8.162740443224035
      ],
      [
        "срок",
        -8.1659468481493
      ],
      [
        "сред",
        -8.169371036181756
      ],
      [
        "жителей",
        -8.170189888886746
      ],
      [
        "министерства",
        -8.171595817725654
      ],
      [
        "участие",
        -8.172307968831515
      ],
      [
        "дела",
        -8.173572477251923
      ],
      [
        "интерфакс",
        -8.173625428026156
      ],
      [
        "дня",
        -8.176805433792836
      ],
      [
        "центра",
        -8.185909067712117
      ],
      [
        "внутренних",
        -8.186741958337457
      ],
      [
        "эти",
        -8.190564985457852
      ],
      [
        "часов",
        -8.19295070085353
      ],
      [
        "источник",
        -8.195220824088505
      ],
      [
        "которой",
        -8.19613046147561
      ],
      [
        "населени",
        -8.19636257253822
      ],
      [
        "руководство",
        -8.196708371417444
      ],
      [
        "деньг",
        -8.200748803918561
      ],
      [
        "t",
        -8.203507396282973
      ],
      [
        "вмест",
        -8.205134971189787
      ],
      [
        "числе",
        -8.20780989500479
      ],
      [
        "ается",
        -8.208840327010936
      ],
      [
        "мин",
        -8.220870702346835
      ],
      [
        "дом",
        -8.222175083773932
      ],
      [
        "должны",
        -8.223543218360614
      ],
      [
        "обнаружен",
        -8.2267853836101
      ],
      [
        "пор",
        -8.227098044923281
      ],
      [
        "часть",
        -8.232463201446723
      ],
      [
        "ые",
        -8.237661310133433
      ],
      [
        "свои",
        -8.237996498709979
      ],
      [
        "которого",
        -8.239901047365613
      ],
      [
        "государства",
        -8.247331973284608
      ],
      [
        "вы",
        -8.250812637592247
      ],
      [
        "многи",
        -8.255113174881197
      ],
      [
        "органов",
        -8.25553278585652
      ],
      [
        "сти",
        -8.256431673384363
      ],
      [
        "известно",
        -8.257096523238832
      ],
      [
        "системы",
        -8.257723013407812
      ],
      [
        "раз",
        -8.263810808786225
      ],
      [
        "министерство",
        -8.2645697334739
      ],
      [
        "михаил",
        -8.266778931705804
      ],
      [
        "интервью",
        -8.267021547335844
      ],
      [
        "ны",
        -8.27174522230661
      ],
      [
        "новый",
        -8.273583410048289
      ],
      [
        "данны",
        -8.279733071048241
      ],
      [
        "состав",
        -8.280151680967425
      ],
      [
        "финансов",
        -8.286797546845655
      ],
      [
        "под",
        -8.293551217158694
      ],
      [
        "должен",
        -8.293682527918968
      ],
      [
        "нового",
        -8.294081193291209
      ],
      [
        "всем",
        -8.294157048819496
      ],
      [
        "войск",
        -8.294872573375391
      ],
      [
        "газета",
        -8.294998022841005
      ],
      [
        "заместитель",
        -8.295340588479895
      ],
      [
        "военных",
        -8.296670112472812
      ],
      [
        "e",
        -8.299470549235098
      ],
      [
        "ках",
        -8.30492082305528
      ],
      [
        "центре",
        -8.305525086899134
      ],
      [
        "практическ",
        -8.30608671025787
      ],
      [
        "размер",
        -8.311754575641661
      ],
      [
        "погибли",
        -8.32012079496604
      ],
      [
        "столиц",
        -8.323676636917128
      ],
      [
        "регистрации",
        -8.324051615658835
      ],
      [
        "ому",
        -8.324851981281007
      ],
      [
        "косово",
        -8.325286718456056
      ],
      [
        "первы",
        -8.326195836413024
      ],
      [
        "другие",
        -8.327552923693442
      ],
      [
        "петербург",
        -8.327598454537604
      ],
      [
        "счета",
        -8.328254219855467
      ],
      [
        "эксперт",
        -8.330727491560545
      ],
      [
        "з",
        -8.338775032173318
      ],
      [
        "дагестане",
        -8.339267636219112
      ],
      [
        "находится",
        -8.339475156473005
      ],
      [
        "удалось",
        -8.339672241173815
      ],
      [
        "бывший",
        -8.343474013812667
      ],
      [
        "компьютер",
        -8.344888666762206
      ],
      [
        "руководител",
        -8.3559080209435
      ],
      [
        "произошл",
        -8.358524327459806
      ],
      [
        "августа",
        -8.361008285784717
      ],
      [
        "месте",
        -8.362642113983583
      ],
      [
        "имеет",
        -8.36387307794172
      ],
      [
        "удар",
        -8.365675119538754
      ],
      [
        "великобритани",
        -8.369819406706835
      ],
      [
        "нет",
        -8.370605598745396
      ],
      [
        "американских",
        -8.370925939059118
      ],
      [
        "иностранны",
        -8.371717852439424
      ],
      [
        "эта",
        -8.37185500956614
      ],
      [
        "нью",
        -8.372849140650619
      ],
      [
        "стало",
        -8.377846022580318
      ],
      [
        "совет",
        -8.379434168942735
      ],
      [
        "улиц",
        -8.381042324560546
      ],
      [
        "составляет",
        -8.385896692492324
      ],
      [
        "главы",
        -8.38606460259404
      ],
      [
        "суда",
        -8.387225413013077
      ],
      [
        "борис",
        -8.39284290018529
      ],
      [
        "политик",
        -8.39418364141101
      ],
      [
        "считают",
        -8.395017736897836
      ],
      [
        "жизн",
        -8.400356868202536
      ],
      [
        "сотрудников",
        -8.40275354370528
      ],
      [
        "энерго",
        -8.404543392778358
      ],
      [
        "задержан",
        -8.407616118361386
      ],
      [
        "госдумы",
        -8.40833399472262
      ],
      [
        "арми",
        -8.409905269294622
      ],
      [
        "начальник",
        -8.41374828457798
      ],
      [
        "меры",
        -8.415897442918162
      ],
      [
        "воскресень",
        -8.417428651722357
      ],
      [
        "миллиарда",
        -8.432365624863369
      ],
      [
        "спис",
        -8.433933740908564
      ],
      [
        "деятельности",
        -8.434479259013017
      ],
      [
        "организаци",
        -8.435960195695529
      ],
      [
        "до",
        -8.43709820963005
      ],
      [
        "помощи",
        -8.437298389919711
      ],
      [
        "та",
        -8.437354676743734
      ],
      [
        "число",
        -8.441304197961266
      ],
      [
        "служб",
        -8.445105735820071
      ],
      [
        "своей",
        -8.450716667517874
      ],
      [
        "мест",
        -8.450888541486824
      ],
      [
        "объявил",
        -8.451725289916357
      ],
      [
        "место",
        -8.452910173128382
      ],
      [
        "миллиона",
        -8.454044880332098
      ],
      [
        "журналистам",
        -8.45521429249386
      ],
      [
        "именно",
        -8.455766211040144
      ],
      [
        "программ",
        -8.457375313255078
      ],
      [
        "одного",
        -8.457469993764743
      ],
      [
        "палат",
        -8.457994249586434
      ],
      [
        "штат",
        -8.460711565337995
      ],
      [
        "образо",
        -8.460962685948349
      ],
      [
        "новой",
        -8.463117928555357
      ],
      [
        "оста",
        -8.46314670948566
      ],
      [
        "возможно",
        -8.463784430599148
      ],
      [
        "тех",
        -8.46913781304394
      ],
      [
        "месяце",
        -8.472645419507778
      ],
      [
        "ла",
        -8.47524662052226
      ],
      [
        "сайт",
        -8.477051400690675
      ],
      [
        "пост",
        -8.480928986616007
      ],
      [
        "виктор",
        -8.482059665150489
      ],
      [
        "обще",
        -8.482394757065297
      ],
      [
        "стал",
        -8.482700272915872
      ],
      [
        "движени",
        -8.487557132446828
      ],
      [
        "необходимо",
        -8.487568844190573
      ],
      [
        "стране",
        -8.488007174802181
      ],
      [
        "сообщила",
        -8.489666544515726
      ],
      [
        "мира",
        -8.492163332868326
      ],
      [
        "украин",
        -8.494295870114724
      ],
      [
        "центр",
        -8.49667179640587
      ],
      [
        "южно",
        -8.499771601274388
      ],
      [
        "никаких",
        -8.503118221441614
      ],
      [
        "оружи",
        -8.505079795406488
      ],
      [
        "прав",
        -8.509112972584223
      ],
      [
        "пере",
        -8.509991602093436
      ],
      [
        "группа",
        -8.511133237246902
      ],
      [
        "сотрудники",
        -8.511640980918536
      ],
      [
        "домов",
        -8.512682968985324
      ],
      [
        "одной",
        -8.513286973625188
      ],
      [
        "фонда",
        -8.514121763046765
      ],
      [
        "лиц",
        -8.515706380674306
      ],
      [
        "этим",
        -8.518148538846573
      ],
      [
        "во",
        -8.520359090166174
      ],
      [
        "очень",
        -8.520370706093853
      ],
      [
        "вечером",
        -8.520595711087005
      ],
      [
        "ями",
        -8.52192977146831
      ],
      [
        "люди",
        -8.525183699097948
      ],
      [
        "мы",
        -8.527033108853054
      ],
      [
        "ранены",
        -8.529943057328998
      ],
      [
        "силы",
        -8.53069851163907
      ],
      [
        "рам",
        -8.530959260922018
      ],
      [
        "нато",
        -8.540185190915787
      ],
      [
        "организации",
        -8.54086316605864
      ],
      [
        "кандидатов",
        -8.541165931438574
      ],
      [
        "ости",
        -8.541353384757473
      ],
      [
        "начала",
        -8.542613979687417
      ],
      [
        "производств",
        -8.5450007543511
      ],
      [
        "клинтон",
        -8.54632132846081
      ],
      [
        "ят",
        -8.546402051236548
      ],
      [
        "материал",
        -8.546980543264413
      ],
      [
        "группы",
        -8.54837625843265
      ],
      [
        "сумм",
        -8.548399931188644
      ],
      [
        "нефт",
        -8.548644592576947
      ],
      [
        "военно",
        -8.54876142278405
      ],
      [
        "франци",
        -8.549118489923282
      ],
      [
        "нов",
        -8.551258195777788
      ],
      [
        "как",
        -8.551275566040596
      ],
      [
        "карачаев",
        -8.555282448227025
      ],
      [
        "блока",
        -8.559118004972957
      ],
      [
        "причин",
        -8.56031901345743
      ],
      [
        "об",
        -8.560748834828532
      ],
      [
        "очеред",
        -8.567562019492382
      ],
      [
        "московск",
        -8.570499169702606
      ],
      [
        "количество",
        -8.570676399049315
      ],
      [
        "цель",
        -8.571016364493072
      ],
      [
        "которое",
        -8.571787545665659
      ],
      [
        "ку",
        -8.57208887211442
      ],
      [
        "план",
        -8.574610294150082
      ],
      [
        "средства",
        -8.575014641765717
      ],
      [
        "times",
        -8.575647702196687
      ],
      [
        "скуратов",
        -8.57579714050306
      ],
      [
        "владимира",
        -8.576288502270085
      ],
      [
        "агентства",
        -8.576661500134879
      ],
      [
        "процентов",
        -8.576706521176982
      ],
      [
        "цев",
        -8.582120987247226
      ],
      [
        "мв",
        -8.5823497268963
      ],
      [
        "оказа",
        -8.585191878612997
      ],
      [
        "расследование",
        -8.586546968669207
      ],
      [
        "минут",
        -8.587615447155489
      ],
      [
        "некоторые",
        -8.589758082848913
      ],
      [
        "сторон",
        -8.591258312971643
      ],
      [
        "номер",
        -8.592540713284095
      ],
      [
        "машин",
        -8.5928558914393
      ],
      [
        "p",
        -8.593245185097762
      ],
      [
        "контрол",
        -8.594066567238317
      ],
      [
        "компаний",
        -8.594792372318377
      ],
      [
        "комплекс",
        -8.595970348031788
      ],
      [
        "теракт",
        -8.596764356866016
      ],
      [
        "право",
        -8.596885100489025
      ],
      [
        "террористов",
        -8.597189259739134
      ],
      [
        "действи",
        -8.597770550954666
      ],
      [
        "заседании",
        -8.600625995183233
      ],
      [
        "органы",
        -8.601249939112812
      ],
      [
        "трех",
        -8.601731138432019
      ],
      [
        "n",
        -8.605439892401343
      ],
      [
        "здания",
        -8.606817103288007
      ],
      [
        "установлен",
        -8.606945497140192
      ],
      [
        "ам",
        -8.609722057185047
      ],
      [
        "телефон",
        -8.611750468883447
      ],
      [
        "рынк",
        -8.611915472136108
      ],
      [
        "ру",
        -8.615212449199372
      ],
      [
        "объем",
        -8.616112391118769
      ],
      [
        "момент",
        -8.616231348960508
      ],
      [
        "режим",
        -8.617757211251966
      ],
      [
        "групп",
        -8.618707681783714
      ],
      [
        "ская",
        -8.62093044052623
      ],
      [
        "администрации",
        -8.621446710033721
      ],
      [
        "части",
        -8.621682974879946
      ],
      [
        "стать",
        -8.624819869881215
      ],
      [
        "комитета",
        -8.625835730551891
      ],
      [
        "пострадавши",
        -8.626504409028671
      ],
      [
        "пункт",
        -8.62890937962534
      ],
      [
        "бр",
        -8.629440073277149
      ],
      [
        "должно",
        -8.631279529427962
      ],
      [
        "своем",
        -8.634560009652299
      ],
      [
        "ния",
        -8.635814766737031
      ],
      [
        "член",
        -8.63872993562222
      ],
      [
        "председателя",
        -8.638968745317111
      ],
      [
        "ни",
        -8.63984157388705
      ],
      [
        "скандал",
        -8.64181096290331
      ],
      [
        "таким",
        -8.644653531775713
      ],
      [
        "al",
        -8.645008726741095
      ],
      [
        "сотрудничеств",
        -8.64707967637072
      ],
      [
        "смотря",
        -8.647264843569957
      ],
      [
        "должн",
        -8.648519669762639
      ],
      [
        "дмитри",
        -8.649647691354208
      ],
      [
        "блок",
        -8.652144132654398
      ],
      [
        "press",
        -8.655007626316209
      ],
      [
        "кавказ",
        -8.65624244406743
      ],
      [
        "дене",
        -8.65890859023118
      ],
      [
        "места",
        -8.659121697207919
      ],
      [
        "соответстви",
        -8.660171044787123
      ],
      [
        "ближайшее",
        -8.660726982030303
      ],
      [
        "выше",
        -8.663568812641195
      ],
      [
        "двое",
        -8.663925827976195
      ],
      [
        "секретарь",
        -8.666074882208495
      ],
      [
        "стали",
        -8.667673853425171
      ],
      [
        "говорит",
        -8.668008145571442
      ],
      [
        "лондон",
        -8.669904989055421
      ],
      [
        "войны",
        -8.670833578758241
      ],
      [
        "ответ",
        -8.671490378572685
      ],
      [
        "утверждает",
        -8.672940420029654
      ],
      [
        "собой",
        -8.67401599170605
      ],
      [
        "ностью",
        -8.674147345531882
      ],
      [
        "погибши",
        -8.674601303819045
      ],
      [
        "сергей",
        -8.676955502508358
      ],
      [
        "минувший",
        -8.677489930235387
      ],
      [
        "военные",
        -8.679684336893397
      ],
      [
        "комиссии",
        -8.679704331644402
      ],
      [
        "технологи",
        -8.68310066209073
      ],
      [
        "прокуратур",
        -8.685803257603084
      ],
      [
        "идет",
        -8.685945510005105
      ],
      [
        "ураган",
        -8.68733621131937
      ],
      [
        "данных",
        -8.687907715837873
      ],
      [
        "наибол",
        -8.689721778199365
      ],
      [
        "черкеси",
        -8.690194145060977
      ],
      [
        "сми",
        -8.690637571193697
      ],
      [
        "банков",
        -8.690659113604283
      ],
      [
        "район",
        -8.694681624936544
      ],
      [
        "которым",
        -8.695370644461086
      ],
      [
        "губернатор",
        -8.696417183023524
      ],
      [
        "списк",
        -8.696637451846605
      ],
      [
        "конгресс",
        -8.696705656720123
      ],
      [
        "коррупци",
        -8.697004406597848
      ],
      [
        "центризбирком",
        -8.697035590261102
      ],
      [
        "йорк",
        -8.697056935329318
      ],
      [
        "подготовк",
        -8.697211326739739
      ],
      [
        "жертв",
        -8.69739416531031
      ],
      [
        "являются",
        -8.698446543342051
      ],
      [
        "запад",
        -8.699320907086433
      ],
      [
        "качестве",
        -8.699564208746246
      ],
      [
        "бюджет",
        -8.699680463554646
      ],
      [
        "цик",
        -8.699810370057786
      ],
      [
        "членов",
        -8.700383598396733
      ],
      [
        "возможность",
        -8.703134855083892
      ],
      [
        "взрывчатк",
        -8.704956281694706
      ],
      [
        "мире",
        -8.707450668398323
      ],
      [
        "э",
        -8.70899510599189
      ],
      [
        "ш",
        -8.709849068290023
      ],
      [
        "et",
        -8.710614532221975
      ],
      [
        "программы",
        -8.710949816597001
      ],
      [
        "ский",
        -8.713623318448086
      ],
      [
        "принял",
        -8.715599680158114
      ],
      [
        "пр",
        -8.717588362595164
      ],
      [
        "просьб",
        -8.718776990225887
      ],
      [
        "минувше",
        -8.721001376895078
      ],
      [
        "второй",
        -8.722261874837876
      ],
      [
        "планирует",
        -8.72383600796728
      ],
      [
        "вд",
        -8.72401448483415
      ],
      [
        "сообщило",
        -8.724477675454901
      ],
      [
        "ситуации",
        -8.725912599723184
      ],
      [
        "мер",
        -8.727113108471052
      ],
      [
        "i",
        -8.727372621562283
      ],
      [
        "перв",
        -8.733073575209952
      ],
      [
        "новая",
        -8.733335442328562
      ],
      [
        "федеральн",
        -8.73451168081675
      ],
      [
        "столице",
        -8.736145129993835
      ],
      [
        "договор",
        -8.737992761904021
      ],
      [
        "объявлен",
        -8.738976240986915
      ],
      [
        "новых",
        -8.73909841129073
      ],
      [
        "принято",
        -8.739487062830994
      ],
      [
        "задолженност",
        -8.740984425897164
      ],
      [
        "скоре",
        -8.741566124733147
      ],
      [
        "доход",
        -8.741661035011914
      ],
      [
        "официально",
        -8.741897141060713
      ],
      [
        "связан",
        -8.742314172438
      ],
      [
        "сообщению",
        -8.743266343415781
      ],
      [
        "выборов",
        -8.744276416241156
      ],
      [
        "штаб",
        -8.747172197883035
      ],
      [
        "сведениям",
        -8.747660844238952
      ],
      [
        "представителе",
        -8.750708151740785
      ],
      [
        "x",
        -8.751835206019862
      ],
      [
        "этому",
        -8.752179285810461
      ],
      [
        "структур",
        -8.758872661257483
      ],
      [
        "встречи",
        -8.75956199679091
      ],
      [
        "семь",
        -8.759860392452698
      ],
      [
        "местны",
        -8.75991163378842
      ],
      [
        "предварительны",
        -8.759940808883428
      ],
      [
        "масхадов",
        -8.763693210604927
      ],
      [
        "накануне",
        -8.763707948586243
      ],
      [
        "произошел",
        -8.763749951084513
      ],
      [
        "ситуация",
        -8.7639406600238
      ],
      [
        "находятся",
        -8.76397968398402
      ],
      [
        "мир",
        -8.764182625005576
      ],
      [
        "росси",
        -8.76580797332759
      ],
      [
        "ию",
        -8.766926968874573
      ],
      [
        "предполагает",
        -8.767258826033014
      ],
      [
        "ближайши",
        -8.768159750241708
      ],
      [
        "российским",
        -8.768506212678025
      ],
      [
        "орт",
        -8.77179324888228
      ],
      [
        "все",
        -8.772798678730165
      ],
      [
        "подтвердил",
        -8.773375739446466
      ],
      [
        "партии",
        -8.773647446427098
      ],
      [
        "участи",
        -8.779938825106045
      ],
      [
        "подобны",
        -8.781102921894313
      ],
      [
        "продаж",
        -8.783241750717883
      ],
      [
        "вших",
        -8.78345748284011
      ],
      [
        "адвокат",
        -8.784545384889721
      ],
      [
        "еся",
        -8.784915964426988
      ],
      [
        "выплат",
        -8.788054547181568
      ],
      [
        "генерального",
        -8.789217774270607
      ],
      [
        "специалисты",
        -8.790758499479049
      ],
      [
        "стоит",
        -8.790881282084753
      ],
      [
        "территорию",
        -8.791697260979987
      ],
      [
        "пострадал",
        -8.791787640525765
      ],
      [
        "ситуаци",
        -8.792100492412182
      ],
      [
        "государственн",
        -8.795300456932253
      ],
      [
        "создан",
        -8.7963002825724
      ],
      [
        "границы",
        -8.797370826769738
      ],
      [
        "одном",
        -8.797575548250778
      ],
      [
        "дпр",
        -8.79766905840285
      ],
      [
        "состояние",
        -8.798223350005651
      ],
      [
        "международно",
        -8.801168426157474
      ],
      [
        "движение",
        -8.805806489425994
      ],
      [
        "ex",
        -8.806081372023954
      ],
      [
        "хотя",
        -8.806576829020837
      ],
      [
        "квартир",
        -8.8073707588574
      ],
      [
        "заявлени",
        -8.809490738784236
      ],
      [
        "отставк",
        -8.80963038733948
      ],
      [
        "отечеств",
        -8.809852179748605
      ],
      [
        "затем",
        -8.81360240070209
      ],
      [
        "договора",
        -8.814768188152183
      ],
      [
        "пассажир",
        -8.816687749917088
      ],
      [
        "границ",
        -8.817567556910845
      ],
      [
        "дней",
        -8.818345800136125
      ],
      [
        "работа",
        -8.819391493277019
      ],
      [
        "направлен",
        -8.819809509712364
      ],
      [
        "ным",
        -8.81988275371882
      ],
      [
        "торгов",
        -8.824164462523697
      ],
      [
        "o",
        -8.824856341284582
      ],
      [
        "ков",
        -8.827401900850928
      ],
      [
        "проверки",
        -8.827485236950668
      ],
      [
        "те",
        -8.830456183078741
      ],
      [
        "отмечает",
        -8.830716992883167
      ],
      [
        "решения",
        -8.83089486138671
      ],
      [
        "большинство",
        -8.831042439133888
      ],
      [
        "грузи",
        -8.831332907289319
      ],
      [
        "станет",
        -8.831988567486611
      ],
      [
        "сети",
        -8.833107330430433
      ],
      [
        "или",
        -8.833177229292229
      ],
      [
        "ном",
        -8.833301272118495
      ],
      [
        "m",
        -8.833383286662922
      ],
      [
        "выбора",
        -8.835490178677492
      ],
      [
        "бывшего",
        -8.835615007718916
      ],
      [
        "ло",
        -8.835663287370501
      ],
      [
        "речь",
        -8.835816011444793
      ],
      [
        "ись",
        -8.836011571282514
      ],
      [
        "одним",
        -8.836258093158367
      ],
      [
        "доме",
        -8.83910622811282
      ],
      [
        "таки",
        -8.839861617047404
      ],
      [
        "ти",
        -8.840201287035356
      ],
      [
        "международного",
        -8.840231567955575
      ],
      [
        "мч",
        -8.84347021475817
      ],
      [
        "начальника",
        -8.843675623116255
      ],
      [
        "бомб",
        -8.844264495711013
      ],
      [
        "постановление",
        -8.844522451355349
      ],
      [
        "уголовное",
        -8.846113621042317
      ],
      [
        "создани",
        -8.847091407096787
      ],
      [
        "назвал",
        -8.849515310366824
      ],
      [
        "здание",
        -8.849876285169808
      ],
      [
        "госдум",
        -8.850160995331454
      ],
      [
        "завод",
        -8.851309657569189
      ],
      [
        "верси",
        -8.852691691699913
      ],
      [
        "soft",
        -8.855102059381355
      ],
      [
        "аются",
        -8.856915921018011
      ],
      [
        "обеспечени",
        -8.857215999118361
      ],
      [
        "поддержк",
        -8.857264687276885
      ],
      [
        "директора",
        -8.857385452105241
      ],
      [
        "заявление",
        -8.85790340299733
      ],
      [
        "лица",
        -8.85949385461332
      ],
      [
        "прибыл",
        -8.859544303875717
      ],
      [
        "процесс",
        -8.860018415730806
      ],
      [
        "ущерб",
        -8.860149201613524
      ],
      [
        "вновь",
        -8.860264272002649
      ],
      [
        "ing",
        -8.861464556764243
      ],
      [
        "вокруг",
        -8.863699442435514
      ],
      [
        "чечне",
        -8.86929207302728
      ],
      [
        "кой",
        -8.871499159614395
      ],
      [
        "развити",
        -8.87296206360033
      ],
      [
        "станции",
        -8.873410178014547
      ],
      [
        "факт",
        -8.875736210066378
      ],
      [
        "возможност",
        -8.876176920493684
      ],
      [
        "час",
        -8.87623669124483
      ],
      [
        "готов",
        -8.877510651600808
      ],
      [
        "неделе",
        -8.879508414641197
      ],
      [
        ">\"",
        -8.88045635218604
      ],
      [
        "призыв",
        -8.880546193835967
      ],
      [
        "реду",
        -8.882211929553025
      ],
      [
        "войска",
        -8.883180083078983
      ],
      [
        "прошло",
        -8.883189137434645
      ],
      [
        "власт",
        -8.883243335112962
      ],
      [
        "ком",
        -8.884761531322667
      ],
      [
        "стоимость",
        -8.886328356129503
      ],
      [
        "ях",
        -8.886649180138779
      ],
      [
        "отмывани",
        -8.890264679902149
      ],
      [
        "правительств",
        -8.890652070448132
      ],
      [
        "русски",
        -8.89097243682292
      ],
      [
        "километра",
        -8.891157443045461
      ],
      [
        "международных",
        -8.892079777043788
      ],
      [
        "законодательств",
        -8.89211618027763
      ],
      [
        "ились",
        -8.892547911494706
      ],
      [
        "таких",
        -8.893103893651201
      ],
      [
        "вчера",
        -8.894631215347511
      ],
      [
        "фирмы",
        -8.895041625445167
      ],
      [
        "сут",
        -8.898853193739555
      ],
      [
        "инцидент",
        -8.899086067517416
      ],
      [
        "истори",
        -8.90192263343071
      ],
      [
        "le",
        -8.902659641323726
      ],
      [
        "япони",
        -8.903924543183296
      ],
      [
        "просто",
        -8.905731262585217
      ],
      [
        "государственно",
        -8.906038785295227
      ],
      [
        "корпорации",
        -8.906962082883249
      ],
      [
        "передает",
        -8.907475243156735
      ],
      [
        "газ",
        -8.908896062512596
      ],
      [
        "тонн",
        -8.910202651786474
      ],
      [
        "com",
        -8.91071649325404
      ],
      [
        "reu",
        -8.912118598793256
      ],
      [
        "ters",
        -8.912322431900565
      ],
      [
        "эс",
        -8.912611880220247
      ],
      [
        "поэтому",
        -8.913305962287875
      ],
      [
        "метров",
        -8.913779615532947
      ],
      [
        "нефть",
        -8.91657371017931
      ],
      [
        "списка",
        -8.917053575817327
      ],
      [
        "ост",
        -8.919420040601572
      ],
      [
        "официальны",
        -8.922412780029427
      ],
      [
        "политическо",
        -8.923579239210081
      ],
      [
        "северо",
        -8.924105081426442
      ],
      [
        "участник",
        -8.924167552827363
      ],
      [
        "права",
        -8.924520759774337
      ],
      [
        "же",
        -8.927392687291551
      ],
      [
        "авари",
        -8.928866475426773
      ],
      [
        "казахстан",
        -8.929969407157802
      ],
      [
        "выразил",
        -8.931420789399468
      ],
      [
        "топлив",
        -8.934305226141605
      ],
      [
        "ения",
        -8.93457243839251
      ],
      [
        "евро",
        -8.935027555689668
      ],
      [
        "прошл",
        -8.935056031240904
      ],
      [
        "состоя",
        -8.938676799794756
      ],
      [
        "закона",
        -8.938864519874384
      ],
      [
        "период",
        -8.939170222635184
      ],
      [
        "характер",
        -8.939680458746611
      ],
      [
        "недавн",
        -8.940757892970046
      ],
      [
        "micro",
        -8.94187277517047
      ],
      [
